export const data = [
  {
    "행정동코드": 1100000000,
    "시도명": "서울특별시",
    "시군구명": "",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1111000000,
    "시도명": "서울특별시",
    "시군구명": "종로구",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1111051500,
    "시도명": "서울특별시",
    "시군구명": "종로구",
    "읍면동명": "청운효자동",
    "생성일자": 20081101,
    "말소일자": ""
  },
  {
    "행정동코드": 1111053000,
    "시도명": "서울특별시",
    "시군구명": "종로구",
    "읍면동명": "사직동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1111054000,
    "시도명": "서울특별시",
    "시군구명": "종로구",
    "읍면동명": "삼청동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1111055000,
    "시도명": "서울특별시",
    "시군구명": "종로구",
    "읍면동명": "부암동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1111056000,
    "시도명": "서울특별시",
    "시군구명": "종로구",
    "읍면동명": "평창동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1111057000,
    "시도명": "서울특별시",
    "시군구명": "종로구",
    "읍면동명": "무악동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1111058000,
    "시도명": "서울특별시",
    "시군구명": "종로구",
    "읍면동명": "교남동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1111060000,
    "시도명": "서울특별시",
    "시군구명": "종로구",
    "읍면동명": "가회동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1111061500,
    "시도명": "서울특별시",
    "시군구명": "종로구",
    "읍면동명": "종로1.2.3.4가동",
    "생성일자": 19981201,
    "말소일자": ""
  },
  {
    "행정동코드": 1111063000,
    "시도명": "서울특별시",
    "시군구명": "종로구",
    "읍면동명": "종로5.6가동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1111064000,
    "시도명": "서울특별시",
    "시군구명": "종로구",
    "읍면동명": "이화동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1111065000,
    "시도명": "서울특별시",
    "시군구명": "종로구",
    "읍면동명": "혜화동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1111067000,
    "시도명": "서울특별시",
    "시군구명": "종로구",
    "읍면동명": "창신제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1111068000,
    "시도명": "서울특별시",
    "시군구명": "종로구",
    "읍면동명": "창신제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1111069000,
    "시도명": "서울특별시",
    "시군구명": "종로구",
    "읍면동명": "창신제3동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1111070000,
    "시도명": "서울특별시",
    "시군구명": "종로구",
    "읍면동명": "숭인제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1111071000,
    "시도명": "서울특별시",
    "시군구명": "종로구",
    "읍면동명": "숭인제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1114000000,
    "시도명": "서울특별시",
    "시군구명": "중구",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1114052000,
    "시도명": "서울특별시",
    "시군구명": "중구",
    "읍면동명": "소공동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1114054000,
    "시도명": "서울특별시",
    "시군구명": "중구",
    "읍면동명": "회현동",
    "생성일자": 19980914,
    "말소일자": ""
  },
  {
    "행정동코드": 1114055000,
    "시도명": "서울특별시",
    "시군구명": "중구",
    "읍면동명": "명동",
    "생성일자": 19980914,
    "말소일자": ""
  },
  {
    "행정동코드": 1114057000,
    "시도명": "서울특별시",
    "시군구명": "중구",
    "읍면동명": "필동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1114058000,
    "시도명": "서울특별시",
    "시군구명": "중구",
    "읍면동명": "장충동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1114059000,
    "시도명": "서울특별시",
    "시군구명": "중구",
    "읍면동명": "광희동",
    "생성일자": 19980914,
    "말소일자": ""
  },
  {
    "행정동코드": 1114060500,
    "시도명": "서울특별시",
    "시군구명": "중구",
    "읍면동명": "을지로동",
    "생성일자": 20050315,
    "말소일자": ""
  },
  {
    "행정동코드": 1114061500,
    "시도명": "서울특별시",
    "시군구명": "중구",
    "읍면동명": "신당동",
    "생성일자": 20130720,
    "말소일자": ""
  },
  {
    "행정동코드": 1114062500,
    "시도명": "서울특별시",
    "시군구명": "중구",
    "읍면동명": "다산동",
    "생성일자": 20130720,
    "말소일자": ""
  },
  {
    "행정동코드": 1114063500,
    "시도명": "서울특별시",
    "시군구명": "중구",
    "읍면동명": "약수동",
    "생성일자": 20130720,
    "말소일자": ""
  },
  {
    "행정동코드": 1114064500,
    "시도명": "서울특별시",
    "시군구명": "중구",
    "읍면동명": "청구동",
    "생성일자": 20130720,
    "말소일자": ""
  },
  {
    "행정동코드": 1114065000,
    "시도명": "서울특별시",
    "시군구명": "중구",
    "읍면동명": "신당제5동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1114066500,
    "시도명": "서울특별시",
    "시군구명": "중구",
    "읍면동명": "동화동",
    "생성일자": 20130720,
    "말소일자": ""
  },
  {
    "행정동코드": 1114067000,
    "시도명": "서울특별시",
    "시군구명": "중구",
    "읍면동명": "황학동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1114068000,
    "시도명": "서울특별시",
    "시군구명": "중구",
    "읍면동명": "중림동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1117000000,
    "시도명": "서울특별시",
    "시군구명": "용산구",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1117051000,
    "시도명": "서울특별시",
    "시군구명": "용산구",
    "읍면동명": "후암동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1117052000,
    "시도명": "서울특별시",
    "시군구명": "용산구",
    "읍면동명": "용산2가동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1117053000,
    "시도명": "서울특별시",
    "시군구명": "용산구",
    "읍면동명": "남영동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1117055500,
    "시도명": "서울특별시",
    "시군구명": "용산구",
    "읍면동명": "청파동",
    "생성일자": 20080630,
    "말소일자": ""
  },
  {
    "행정동코드": 1117056000,
    "시도명": "서울특별시",
    "시군구명": "용산구",
    "읍면동명": "원효로제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1117057000,
    "시도명": "서울특별시",
    "시군구명": "용산구",
    "읍면동명": "원효로제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1117058000,
    "시도명": "서울특별시",
    "시군구명": "용산구",
    "읍면동명": "효창동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1117059000,
    "시도명": "서울특별시",
    "시군구명": "용산구",
    "읍면동명": "용문동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1117062500,
    "시도명": "서울특별시",
    "시군구명": "용산구",
    "읍면동명": "한강로동",
    "생성일자": 20080630,
    "말소일자": ""
  },
  {
    "행정동코드": 1117063000,
    "시도명": "서울특별시",
    "시군구명": "용산구",
    "읍면동명": "이촌제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1117064000,
    "시도명": "서울특별시",
    "시군구명": "용산구",
    "읍면동명": "이촌제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1117065000,
    "시도명": "서울특별시",
    "시군구명": "용산구",
    "읍면동명": "이태원제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1117066000,
    "시도명": "서울특별시",
    "시군구명": "용산구",
    "읍면동명": "이태원제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1117068500,
    "시도명": "서울특별시",
    "시군구명": "용산구",
    "읍면동명": "한남동",
    "생성일자": 20080630,
    "말소일자": ""
  },
  {
    "행정동코드": 1117069000,
    "시도명": "서울특별시",
    "시군구명": "용산구",
    "읍면동명": "서빙고동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1117070000,
    "시도명": "서울특별시",
    "시군구명": "용산구",
    "읍면동명": "보광동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1120000000,
    "시도명": "서울특별시",
    "시군구명": "성동구",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1120052000,
    "시도명": "서울특별시",
    "시군구명": "성동구",
    "읍면동명": "왕십리제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1120053500,
    "시도명": "서울특별시",
    "시군구명": "성동구",
    "읍면동명": "왕십리도선동",
    "생성일자": 20080811,
    "말소일자": ""
  },
  {
    "행정동코드": 1120054000,
    "시도명": "서울특별시",
    "시군구명": "성동구",
    "읍면동명": "마장동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1120055000,
    "시도명": "서울특별시",
    "시군구명": "성동구",
    "읍면동명": "사근동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1120056000,
    "시도명": "서울특별시",
    "시군구명": "성동구",
    "읍면동명": "행당제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1120057000,
    "시도명": "서울특별시",
    "시군구명": "성동구",
    "읍면동명": "행당제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1120058000,
    "시도명": "서울특별시",
    "시군구명": "성동구",
    "읍면동명": "응봉동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1120059000,
    "시도명": "서울특별시",
    "시군구명": "성동구",
    "읍면동명": "금호1가동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1120061500,
    "시도명": "서울특별시",
    "시군구명": "성동구",
    "읍면동명": "금호2.3가동",
    "생성일자": 20080811,
    "말소일자": ""
  },
  {
    "행정동코드": 1120062000,
    "시도명": "서울특별시",
    "시군구명": "성동구",
    "읍면동명": "금호4가동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1120064500,
    "시도명": "서울특별시",
    "시군구명": "성동구",
    "읍면동명": "옥수동",
    "생성일자": 20080811,
    "말소일자": ""
  },
  {
    "행정동코드": 1120065000,
    "시도명": "서울특별시",
    "시군구명": "성동구",
    "읍면동명": "성수1가제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1120066000,
    "시도명": "서울특별시",
    "시군구명": "성동구",
    "읍면동명": "성수1가제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1120067000,
    "시도명": "서울특별시",
    "시군구명": "성동구",
    "읍면동명": "성수2가제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1120069000,
    "시도명": "서울특별시",
    "시군구명": "성동구",
    "읍면동명": "성수2가제3동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1120072000,
    "시도명": "서울특별시",
    "시군구명": "성동구",
    "읍면동명": "송정동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1120079000,
    "시도명": "서울특별시",
    "시군구명": "성동구",
    "읍면동명": "용답동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1121500000,
    "시도명": "서울특별시",
    "시군구명": "광진구",
    "읍면동명": "",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 1121571000,
    "시도명": "서울특별시",
    "시군구명": "광진구",
    "읍면동명": "화양동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 1121573000,
    "시도명": "서울특별시",
    "시군구명": "광진구",
    "읍면동명": "군자동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 1121574000,
    "시도명": "서울특별시",
    "시군구명": "광진구",
    "읍면동명": "중곡제1동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 1121575000,
    "시도명": "서울특별시",
    "시군구명": "광진구",
    "읍면동명": "중곡제2동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 1121576000,
    "시도명": "서울특별시",
    "시군구명": "광진구",
    "읍면동명": "중곡제3동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 1121577000,
    "시도명": "서울특별시",
    "시군구명": "광진구",
    "읍면동명": "중곡제4동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 1121578000,
    "시도명": "서울특별시",
    "시군구명": "광진구",
    "읍면동명": "능동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 1121581000,
    "시도명": "서울특별시",
    "시군구명": "광진구",
    "읍면동명": "광장동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 1121582000,
    "시도명": "서울특별시",
    "시군구명": "광진구",
    "읍면동명": "자양제1동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 1121583000,
    "시도명": "서울특별시",
    "시군구명": "광진구",
    "읍면동명": "자양제2동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 1121584000,
    "시도명": "서울특별시",
    "시군구명": "광진구",
    "읍면동명": "자양제3동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 1121584700,
    "시도명": "서울특별시",
    "시군구명": "광진구",
    "읍면동명": "자양제4동",
    "생성일자": 20080101,
    "말소일자": ""
  },
  {
    "행정동코드": 1121585000,
    "시도명": "서울특별시",
    "시군구명": "광진구",
    "읍면동명": "구의제1동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 1121586000,
    "시도명": "서울특별시",
    "시군구명": "광진구",
    "읍면동명": "구의제2동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 1121587000,
    "시도명": "서울특별시",
    "시군구명": "광진구",
    "읍면동명": "구의제3동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 1123000000,
    "시도명": "서울특별시",
    "시군구명": "동대문구",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1123053600,
    "시도명": "서울특별시",
    "시군구명": "동대문구",
    "읍면동명": "용신동",
    "생성일자": 20090504,
    "말소일자": ""
  },
  {
    "행정동코드": 1123054500,
    "시도명": "서울특별시",
    "시군구명": "동대문구",
    "읍면동명": "제기동",
    "생성일자": 20090504,
    "말소일자": ""
  },
  {
    "행정동코드": 1123056000,
    "시도명": "서울특별시",
    "시군구명": "동대문구",
    "읍면동명": "전농제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1123057000,
    "시도명": "서울특별시",
    "시군구명": "동대문구",
    "읍면동명": "전농제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1123060000,
    "시도명": "서울특별시",
    "시군구명": "동대문구",
    "읍면동명": "답십리제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1123061000,
    "시도명": "서울특별시",
    "시군구명": "동대문구",
    "읍면동명": "답십리제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1123065000,
    "시도명": "서울특별시",
    "시군구명": "동대문구",
    "읍면동명": "장안제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1123066000,
    "시도명": "서울특별시",
    "시군구명": "동대문구",
    "읍면동명": "장안제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1123070500,
    "시도명": "서울특별시",
    "시군구명": "동대문구",
    "읍면동명": "청량리동",
    "생성일자": 20080811,
    "말소일자": ""
  },
  {
    "행정동코드": 1123071000,
    "시도명": "서울특별시",
    "시군구명": "동대문구",
    "읍면동명": "회기동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1123072000,
    "시도명": "서울특별시",
    "시군구명": "동대문구",
    "읍면동명": "휘경제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1123073000,
    "시도명": "서울특별시",
    "시군구명": "동대문구",
    "읍면동명": "휘경제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1123074000,
    "시도명": "서울특별시",
    "시군구명": "동대문구",
    "읍면동명": "이문제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1123075000,
    "시도명": "서울특별시",
    "시군구명": "동대문구",
    "읍면동명": "이문제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1126000000,
    "시도명": "서울특별시",
    "시군구명": "중랑구",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1126052000,
    "시도명": "서울특별시",
    "시군구명": "중랑구",
    "읍면동명": "면목제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1126054000,
    "시도명": "서울특별시",
    "시군구명": "중랑구",
    "읍면동명": "면목제4동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1126055000,
    "시도명": "서울특별시",
    "시군구명": "중랑구",
    "읍면동명": "면목제5동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1126056500,
    "시도명": "서울특별시",
    "시군구명": "중랑구",
    "읍면동명": "면목본동",
    "생성일자": 20080101,
    "말소일자": ""
  },
  {
    "행정동코드": 1126057000,
    "시도명": "서울특별시",
    "시군구명": "중랑구",
    "읍면동명": "면목제7동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1126057500,
    "시도명": "서울특별시",
    "시군구명": "중랑구",
    "읍면동명": "면목제3.8동",
    "생성일자": 20080101,
    "말소일자": ""
  },
  {
    "행정동코드": 1126058000,
    "시도명": "서울특별시",
    "시군구명": "중랑구",
    "읍면동명": "상봉제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1126059000,
    "시도명": "서울특별시",
    "시군구명": "중랑구",
    "읍면동명": "상봉제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1126060000,
    "시도명": "서울특별시",
    "시군구명": "중랑구",
    "읍면동명": "중화제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1126061000,
    "시도명": "서울특별시",
    "시군구명": "중랑구",
    "읍면동명": "중화제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1126062000,
    "시도명": "서울특별시",
    "시군구명": "중랑구",
    "읍면동명": "묵제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1126063000,
    "시도명": "서울특별시",
    "시군구명": "중랑구",
    "읍면동명": "묵제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1126065500,
    "시도명": "서울특별시",
    "시군구명": "중랑구",
    "읍면동명": "망우본동",
    "생성일자": 20080101,
    "말소일자": ""
  },
  {
    "행정동코드": 1126066000,
    "시도명": "서울특별시",
    "시군구명": "중랑구",
    "읍면동명": "망우제3동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1126068000,
    "시도명": "서울특별시",
    "시군구명": "중랑구",
    "읍면동명": "신내1동",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 1126069000,
    "시도명": "서울특별시",
    "시군구명": "중랑구",
    "읍면동명": "신내2동",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 1129000000,
    "시도명": "서울특별시",
    "시군구명": "성북구",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1129052500,
    "시도명": "서울특별시",
    "시군구명": "성북구",
    "읍면동명": "성북동",
    "생성일자": 20071230,
    "말소일자": ""
  },
  {
    "행정동코드": 1129055500,
    "시도명": "서울특별시",
    "시군구명": "성북구",
    "읍면동명": "삼선동",
    "생성일자": 20071230,
    "말소일자": ""
  },
  {
    "행정동코드": 1129057500,
    "시도명": "서울특별시",
    "시군구명": "성북구",
    "읍면동명": "동선동",
    "생성일자": 20071230,
    "말소일자": ""
  },
  {
    "행정동코드": 1129058000,
    "시도명": "서울특별시",
    "시군구명": "성북구",
    "읍면동명": "돈암제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1129059000,
    "시도명": "서울특별시",
    "시군구명": "성북구",
    "읍면동명": "돈암제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1129060000,
    "시도명": "서울특별시",
    "시군구명": "성북구",
    "읍면동명": "안암동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1129061000,
    "시도명": "서울특별시",
    "시군구명": "성북구",
    "읍면동명": "보문동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1129062000,
    "시도명": "서울특별시",
    "시군구명": "성북구",
    "읍면동명": "정릉제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1129063000,
    "시도명": "서울특별시",
    "시군구명": "성북구",
    "읍면동명": "정릉제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1129064000,
    "시도명": "서울특별시",
    "시군구명": "성북구",
    "읍면동명": "정릉제3동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1129065000,
    "시도명": "서울특별시",
    "시군구명": "성북구",
    "읍면동명": "정릉제4동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1129066000,
    "시도명": "서울특별시",
    "시군구명": "성북구",
    "읍면동명": "길음제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1129068500,
    "시도명": "서울특별시",
    "시군구명": "성북구",
    "읍면동명": "길음제2동",
    "생성일자": 20071230,
    "말소일자": ""
  },
  {
    "행정동코드": 1129070500,
    "시도명": "서울특별시",
    "시군구명": "성북구",
    "읍면동명": "종암동",
    "생성일자": 20071230,
    "말소일자": ""
  },
  {
    "행정동코드": 1129071500,
    "시도명": "서울특별시",
    "시군구명": "성북구",
    "읍면동명": "월곡제1동",
    "생성일자": 19890427,
    "말소일자": ""
  },
  {
    "행정동코드": 1129072500,
    "시도명": "서울특별시",
    "시군구명": "성북구",
    "읍면동명": "월곡제2동",
    "생성일자": 19890427,
    "말소일자": ""
  },
  {
    "행정동코드": 1129076000,
    "시도명": "서울특별시",
    "시군구명": "성북구",
    "읍면동명": "장위제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1129077000,
    "시도명": "서울특별시",
    "시군구명": "성북구",
    "읍면동명": "장위제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1129078000,
    "시도명": "서울특별시",
    "시군구명": "성북구",
    "읍면동명": "장위제3동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1129081000,
    "시도명": "서울특별시",
    "시군구명": "성북구",
    "읍면동명": "석관동",
    "생성일자": 20071230,
    "말소일자": ""
  },
  {
    "행정동코드": 1130500000,
    "시도명": "서울특별시",
    "시군구명": "강북구",
    "읍면동명": "",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 1130553400,
    "시도명": "서울특별시",
    "시군구명": "강북구",
    "읍면동명": "삼양동",
    "생성일자": 20080630,
    "말소일자": ""
  },
  {
    "행정동코드": 1130553500,
    "시도명": "서울특별시",
    "시군구명": "강북구",
    "읍면동명": "미아동",
    "생성일자": 20080630,
    "말소일자": ""
  },
  {
    "행정동코드": 1130554500,
    "시도명": "서울특별시",
    "시군구명": "강북구",
    "읍면동명": "송중동",
    "생성일자": 20080630,
    "말소일자": ""
  },
  {
    "행정동코드": 1130555500,
    "시도명": "서울특별시",
    "시군구명": "강북구",
    "읍면동명": "송천동",
    "생성일자": 20080630,
    "말소일자": ""
  },
  {
    "행정동코드": 1130557500,
    "시도명": "서울특별시",
    "시군구명": "강북구",
    "읍면동명": "삼각산동",
    "생성일자": 20080630,
    "말소일자": ""
  },
  {
    "행정동코드": 1130559500,
    "시도명": "서울특별시",
    "시군구명": "강북구",
    "읍면동명": "번1동",
    "생성일자": 20190101,
    "말소일자": ""
  },
  {
    "행정동코드": 1130560300,
    "시도명": "서울특별시",
    "시군구명": "강북구",
    "읍면동명": "번2동",
    "생성일자": 20190101,
    "말소일자": ""
  },
  {
    "행정동코드": 1130560800,
    "시도명": "서울특별시",
    "시군구명": "강북구",
    "읍면동명": "번3동",
    "생성일자": 20190101,
    "말소일자": ""
  },
  {
    "행정동코드": 1130561500,
    "시도명": "서울특별시",
    "시군구명": "강북구",
    "읍면동명": "수유1동",
    "생성일자": 20190101,
    "말소일자": ""
  },
  {
    "행정동코드": 1130562500,
    "시도명": "서울특별시",
    "시군구명": "강북구",
    "읍면동명": "수유2동",
    "생성일자": 20190101,
    "말소일자": ""
  },
  {
    "행정동코드": 1130563500,
    "시도명": "서울특별시",
    "시군구명": "강북구",
    "읍면동명": "수유3동",
    "생성일자": 20190101,
    "말소일자": ""
  },
  {
    "행정동코드": 1130564500,
    "시도명": "서울특별시",
    "시군구명": "강북구",
    "읍면동명": "우이동",
    "생성일자": 20080630,
    "말소일자": ""
  },
  {
    "행정동코드": 1130566000,
    "시도명": "서울특별시",
    "시군구명": "강북구",
    "읍면동명": "인수동",
    "생성일자": 20080630,
    "말소일자": ""
  },
  {
    "행정동코드": 1132000000,
    "시도명": "서울특별시",
    "시군구명": "도봉구",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1132051100,
    "시도명": "서울특별시",
    "시군구명": "도봉구",
    "읍면동명": "창제1동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 1132051200,
    "시도명": "서울특별시",
    "시군구명": "도봉구",
    "읍면동명": "창제2동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 1132051300,
    "시도명": "서울특별시",
    "시군구명": "도봉구",
    "읍면동명": "창제3동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 1132051400,
    "시도명": "서울특별시",
    "시군구명": "도봉구",
    "읍면동명": "창제4동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 1132051500,
    "시도명": "서울특별시",
    "시군구명": "도봉구",
    "읍면동명": "창제5동",
    "생성일자": 19910907,
    "말소일자": ""
  },
  {
    "행정동코드": 1132052100,
    "시도명": "서울특별시",
    "시군구명": "도봉구",
    "읍면동명": "도봉제1동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 1132052200,
    "시도명": "서울특별시",
    "시군구명": "도봉구",
    "읍면동명": "도봉제2동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 1132066000,
    "시도명": "서울특별시",
    "시군구명": "도봉구",
    "읍면동명": "쌍문제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1132067000,
    "시도명": "서울특별시",
    "시군구명": "도봉구",
    "읍면동명": "쌍문제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1132068000,
    "시도명": "서울특별시",
    "시군구명": "도봉구",
    "읍면동명": "쌍문제3동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1132068100,
    "시도명": "서울특별시",
    "시군구명": "도봉구",
    "읍면동명": "쌍문제4동",
    "생성일자": 19910907,
    "말소일자": ""
  },
  {
    "행정동코드": 1132069000,
    "시도명": "서울특별시",
    "시군구명": "도봉구",
    "읍면동명": "방학제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1132070000,
    "시도명": "서울특별시",
    "시군구명": "도봉구",
    "읍면동명": "방학제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1132071000,
    "시도명": "서울특별시",
    "시군구명": "도봉구",
    "읍면동명": "방학제3동",
    "생성일자": 19880701,
    "말소일자": ""
  },
  {
    "행정동코드": 1135000000,
    "시도명": "서울특별시",
    "시군구명": "노원구",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1135056000,
    "시도명": "서울특별시",
    "시군구명": "노원구",
    "읍면동명": "월계1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1135057000,
    "시도명": "서울특별시",
    "시군구명": "노원구",
    "읍면동명": "월계2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1135058000,
    "시도명": "서울특별시",
    "시군구명": "노원구",
    "읍면동명": "월계3동",
    "생성일자": 19880501,
    "말소일자": ""
  },
  {
    "행정동코드": 1135059500,
    "시도명": "서울특별시",
    "시군구명": "노원구",
    "읍면동명": "공릉1동",
    "생성일자": 20110623,
    "말소일자": ""
  },
  {
    "행정동코드": 1135060000,
    "시도명": "서울특별시",
    "시군구명": "노원구",
    "읍면동명": "공릉2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1135061100,
    "시도명": "서울특별시",
    "시군구명": "노원구",
    "읍면동명": "하계1동",
    "생성일자": 19890901,
    "말소일자": ""
  },
  {
    "행정동코드": 1135061200,
    "시도명": "서울특별시",
    "시군구명": "노원구",
    "읍면동명": "하계2동",
    "생성일자": 19890901,
    "말소일자": ""
  },
  {
    "행정동코드": 1135061900,
    "시도명": "서울특별시",
    "시군구명": "노원구",
    "읍면동명": "중계본동",
    "생성일자": 19920701,
    "말소일자": ""
  },
  {
    "행정동코드": 1135062100,
    "시도명": "서울특별시",
    "시군구명": "노원구",
    "읍면동명": "중계1동",
    "생성일자": 19890901,
    "말소일자": ""
  },
  {
    "행정동코드": 1135062400,
    "시도명": "서울특별시",
    "시군구명": "노원구",
    "읍면동명": "중계4동",
    "생성일자": 19920701,
    "말소일자": ""
  },
  {
    "행정동코드": 1135062500,
    "시도명": "서울특별시",
    "시군구명": "노원구",
    "읍면동명": "중계2.3동",
    "생성일자": 20090101,
    "말소일자": ""
  },
  {
    "행정동코드": 1135063000,
    "시도명": "서울특별시",
    "시군구명": "노원구",
    "읍면동명": "상계1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1135064000,
    "시도명": "서울특별시",
    "시군구명": "노원구",
    "읍면동명": "상계2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1135066500,
    "시도명": "서울특별시",
    "시군구명": "노원구",
    "읍면동명": "상계3.4동",
    "생성일자": 20080101,
    "말소일자": ""
  },
  {
    "행정동코드": 1135067000,
    "시도명": "서울특별시",
    "시군구명": "노원구",
    "읍면동명": "상계5동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1135069500,
    "시도명": "서울특별시",
    "시군구명": "노원구",
    "읍면동명": "상계6.7동",
    "생성일자": 20080101,
    "말소일자": ""
  },
  {
    "행정동코드": 1135070000,
    "시도명": "서울특별시",
    "시군구명": "노원구",
    "읍면동명": "상계8동",
    "생성일자": 19890601,
    "말소일자": ""
  },
  {
    "행정동코드": 1135071000,
    "시도명": "서울특별시",
    "시군구명": "노원구",
    "읍면동명": "상계9동",
    "생성일자": 19890901,
    "말소일자": ""
  },
  {
    "행정동코드": 1135072000,
    "시도명": "서울특별시",
    "시군구명": "노원구",
    "읍면동명": "상계10동",
    "생성일자": 19890901,
    "말소일자": ""
  },
  {
    "행정동코드": 1138000000,
    "시도명": "서울특별시",
    "시군구명": "은평구",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1138051000,
    "시도명": "서울특별시",
    "시군구명": "은평구",
    "읍면동명": "녹번동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1138052000,
    "시도명": "서울특별시",
    "시군구명": "은평구",
    "읍면동명": "불광제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1138053000,
    "시도명": "서울특별시",
    "시군구명": "은평구",
    "읍면동명": "불광제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1138055100,
    "시도명": "서울특별시",
    "시군구명": "은평구",
    "읍면동명": "갈현제1동",
    "생성일자": 19890601,
    "말소일자": ""
  },
  {
    "행정동코드": 1138055200,
    "시도명": "서울특별시",
    "시군구명": "은평구",
    "읍면동명": "갈현제2동",
    "생성일자": 19890601,
    "말소일자": ""
  },
  {
    "행정동코드": 1138056000,
    "시도명": "서울특별시",
    "시군구명": "은평구",
    "읍면동명": "구산동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1138057000,
    "시도명": "서울특별시",
    "시군구명": "은평구",
    "읍면동명": "대조동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1138058000,
    "시도명": "서울특별시",
    "시군구명": "은평구",
    "읍면동명": "응암제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1138059000,
    "시도명": "서울특별시",
    "시군구명": "은평구",
    "읍면동명": "응암제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1138060000,
    "시도명": "서울특별시",
    "시군구명": "은평구",
    "읍면동명": "응암제3동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1138062500,
    "시도명": "서울특별시",
    "시군구명": "은평구",
    "읍면동명": "역촌동",
    "생성일자": 20080602,
    "말소일자": ""
  },
  {
    "행정동코드": 1138063100,
    "시도명": "서울특별시",
    "시군구명": "은평구",
    "읍면동명": "신사제1동",
    "생성일자": 19890901,
    "말소일자": ""
  },
  {
    "행정동코드": 1138063200,
    "시도명": "서울특별시",
    "시군구명": "은평구",
    "읍면동명": "신사제2동",
    "생성일자": 19890901,
    "말소일자": ""
  },
  {
    "행정동코드": 1138064000,
    "시도명": "서울특별시",
    "시군구명": "은평구",
    "읍면동명": "증산동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1138065000,
    "시도명": "서울특별시",
    "시군구명": "은평구",
    "읍면동명": "수색동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1138069000,
    "시도명": "서울특별시",
    "시군구명": "은평구",
    "읍면동명": "진관동",
    "생성일자": 20070813,
    "말소일자": ""
  },
  {
    "행정동코드": 1141000000,
    "시도명": "서울특별시",
    "시군구명": "서대문구",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1141052000,
    "시도명": "서울특별시",
    "시군구명": "서대문구",
    "읍면동명": "천연동",
    "생성일자": 19981001,
    "말소일자": ""
  },
  {
    "행정동코드": 1141055500,
    "시도명": "서울특별시",
    "시군구명": "서대문구",
    "읍면동명": "북아현동",
    "생성일자": 20080506,
    "말소일자": ""
  },
  {
    "행정동코드": 1141056500,
    "시도명": "서울특별시",
    "시군구명": "서대문구",
    "읍면동명": "충현동",
    "생성일자": 20080506,
    "말소일자": ""
  },
  {
    "행정동코드": 1141058500,
    "시도명": "서울특별시",
    "시군구명": "서대문구",
    "읍면동명": "신촌동",
    "생성일자": 20080506,
    "말소일자": ""
  },
  {
    "행정동코드": 1141061500,
    "시도명": "서울특별시",
    "시군구명": "서대문구",
    "읍면동명": "연희동",
    "생성일자": 20080506,
    "말소일자": ""
  },
  {
    "행정동코드": 1141062000,
    "시도명": "서울특별시",
    "시군구명": "서대문구",
    "읍면동명": "홍제제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1141064000,
    "시도명": "서울특별시",
    "시군구명": "서대문구",
    "읍면동명": "홍제제3동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1141065500,
    "시도명": "서울특별시",
    "시군구명": "서대문구",
    "읍면동명": "홍제제2동",
    "생성일자": 20080506,
    "말소일자": ""
  },
  {
    "행정동코드": 1141066000,
    "시도명": "서울특별시",
    "시군구명": "서대문구",
    "읍면동명": "홍은제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1141068500,
    "시도명": "서울특별시",
    "시군구명": "서대문구",
    "읍면동명": "홍은제2동",
    "생성일자": 20080506,
    "말소일자": ""
  },
  {
    "행정동코드": 1141069000,
    "시도명": "서울특별시",
    "시군구명": "서대문구",
    "읍면동명": "남가좌제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1141070000,
    "시도명": "서울특별시",
    "시군구명": "서대문구",
    "읍면동명": "남가좌제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1141071000,
    "시도명": "서울특별시",
    "시군구명": "서대문구",
    "읍면동명": "북가좌제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1141072000,
    "시도명": "서울특별시",
    "시군구명": "서대문구",
    "읍면동명": "북가좌제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1144000000,
    "시도명": "서울특별시",
    "시군구명": "마포구",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1144055500,
    "시도명": "서울특별시",
    "시군구명": "마포구",
    "읍면동명": "아현동",
    "생성일자": 20080107,
    "말소일자": ""
  },
  {
    "행정동코드": 1144056500,
    "시도명": "서울특별시",
    "시군구명": "마포구",
    "읍면동명": "공덕동",
    "생성일자": 20080107,
    "말소일자": ""
  },
  {
    "행정동코드": 1144058500,
    "시도명": "서울특별시",
    "시군구명": "마포구",
    "읍면동명": "도화동",
    "생성일자": 20070101,
    "말소일자": ""
  },
  {
    "행정동코드": 1144059000,
    "시도명": "서울특별시",
    "시군구명": "마포구",
    "읍면동명": "용강동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1144060000,
    "시도명": "서울특별시",
    "시군구명": "마포구",
    "읍면동명": "대흥동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1144061000,
    "시도명": "서울특별시",
    "시군구명": "마포구",
    "읍면동명": "염리동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1144063000,
    "시도명": "서울특별시",
    "시군구명": "마포구",
    "읍면동명": "신수동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1144065500,
    "시도명": "서울특별시",
    "시군구명": "마포구",
    "읍면동명": "서강동",
    "생성일자": 20070101,
    "말소일자": ""
  },
  {
    "행정동코드": 1144066000,
    "시도명": "서울특별시",
    "시군구명": "마포구",
    "읍면동명": "서교동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1144068000,
    "시도명": "서울특별시",
    "시군구명": "마포구",
    "읍면동명": "합정동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1144069000,
    "시도명": "서울특별시",
    "시군구명": "마포구",
    "읍면동명": "망원제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1144070000,
    "시도명": "서울특별시",
    "시군구명": "마포구",
    "읍면동명": "망원제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1144071000,
    "시도명": "서울특별시",
    "시군구명": "마포구",
    "읍면동명": "연남동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1144072000,
    "시도명": "서울특별시",
    "시군구명": "마포구",
    "읍면동명": "성산제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1144073000,
    "시도명": "서울특별시",
    "시군구명": "마포구",
    "읍면동명": "성산제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1144074000,
    "시도명": "서울특별시",
    "시군구명": "마포구",
    "읍면동명": "상암동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1147000000,
    "시도명": "서울특별시",
    "시군구명": "양천구",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1147051000,
    "시도명": "서울특별시",
    "시군구명": "양천구",
    "읍면동명": "목1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1147052000,
    "시도명": "서울특별시",
    "시군구명": "양천구",
    "읍면동명": "목2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1147053000,
    "시도명": "서울특별시",
    "시군구명": "양천구",
    "읍면동명": "목3동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1147054000,
    "시도명": "서울특별시",
    "시군구명": "양천구",
    "읍면동명": "목4동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1147055000,
    "시도명": "서울특별시",
    "시군구명": "양천구",
    "읍면동명": "목5동",
    "생성일자": 19880701,
    "말소일자": ""
  },
  {
    "행정동코드": 1147056000,
    "시도명": "서울특별시",
    "시군구명": "양천구",
    "읍면동명": "신월1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1147057000,
    "시도명": "서울특별시",
    "시군구명": "양천구",
    "읍면동명": "신월2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1147058000,
    "시도명": "서울특별시",
    "시군구명": "양천구",
    "읍면동명": "신월3동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1147059000,
    "시도명": "서울특별시",
    "시군구명": "양천구",
    "읍면동명": "신월4동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1147060000,
    "시도명": "서울특별시",
    "시군구명": "양천구",
    "읍면동명": "신월5동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1147061000,
    "시도명": "서울특별시",
    "시군구명": "양천구",
    "읍면동명": "신월6동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1147061100,
    "시도명": "서울특별시",
    "시군구명": "양천구",
    "읍면동명": "신월7동",
    "생성일자": 19890601,
    "말소일자": ""
  },
  {
    "행정동코드": 1147062000,
    "시도명": "서울특별시",
    "시군구명": "양천구",
    "읍면동명": "신정1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1147063000,
    "시도명": "서울특별시",
    "시군구명": "양천구",
    "읍면동명": "신정2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1147064000,
    "시도명": "서울특별시",
    "시군구명": "양천구",
    "읍면동명": "신정3동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1147065000,
    "시도명": "서울특별시",
    "시군구명": "양천구",
    "읍면동명": "신정4동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1147067000,
    "시도명": "서울특별시",
    "시군구명": "양천구",
    "읍면동명": "신정6동",
    "생성일자": 19880701,
    "말소일자": ""
  },
  {
    "행정동코드": 1147068000,
    "시도명": "서울특별시",
    "시군구명": "양천구",
    "읍면동명": "신정7동",
    "생성일자": 19890901,
    "말소일자": ""
  },
  {
    "행정동코드": 1150000000,
    "시도명": "서울특별시",
    "시군구명": "강서구",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1150051000,
    "시도명": "서울특별시",
    "시군구명": "강서구",
    "읍면동명": "염창동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1150052000,
    "시도명": "서울특별시",
    "시군구명": "강서구",
    "읍면동명": "등촌제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1150053000,
    "시도명": "서울특별시",
    "시군구명": "강서구",
    "읍면동명": "등촌제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1150053500,
    "시도명": "서울특별시",
    "시군구명": "강서구",
    "읍면동명": "등촌제3동",
    "생성일자": 19951201,
    "말소일자": ""
  },
  {
    "행정동코드": 1150054000,
    "시도명": "서울특별시",
    "시군구명": "강서구",
    "읍면동명": "화곡제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1150055000,
    "시도명": "서울특별시",
    "시군구명": "강서구",
    "읍면동명": "화곡제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1150056000,
    "시도명": "서울특별시",
    "시군구명": "강서구",
    "읍면동명": "화곡제3동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1150057000,
    "시도명": "서울특별시",
    "시군구명": "강서구",
    "읍면동명": "화곡제4동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1150059000,
    "시도명": "서울특별시",
    "시군구명": "강서구",
    "읍면동명": "화곡본동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1150059100,
    "시도명": "서울특별시",
    "시군구명": "강서구",
    "읍면동명": "화곡제6동",
    "생성일자": 19910907,
    "말소일자": ""
  },
  {
    "행정동코드": 1150059300,
    "시도명": "서울특별시",
    "시군구명": "강서구",
    "읍면동명": "화곡제8동",
    "생성일자": 19910907,
    "말소일자": ""
  },
  {
    "행정동코드": 1150060300,
    "시도명": "서울특별시",
    "시군구명": "강서구",
    "읍면동명": "가양제1동",
    "생성일자": 19930401,
    "말소일자": ""
  },
  {
    "행정동코드": 1150060400,
    "시도명": "서울특별시",
    "시군구명": "강서구",
    "읍면동명": "가양제2동",
    "생성일자": 19930401,
    "말소일자": ""
  },
  {
    "행정동코드": 1150060500,
    "시도명": "서울특별시",
    "시군구명": "강서구",
    "읍면동명": "가양제3동",
    "생성일자": 19930401,
    "말소일자": ""
  },
  {
    "행정동코드": 1150061100,
    "시도명": "서울특별시",
    "시군구명": "강서구",
    "읍면동명": "발산제1동",
    "생성일자": 19890901,
    "말소일자": ""
  },
  {
    "행정동코드": 1150061500,
    "시도명": "서울특별시",
    "시군구명": "강서구",
    "읍면동명": "우장산동",
    "생성일자": 20080825,
    "말소일자": ""
  },
  {
    "행정동코드": 1150062000,
    "시도명": "서울특별시",
    "시군구명": "강서구",
    "읍면동명": "공항동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1150063000,
    "시도명": "서울특별시",
    "시군구명": "강서구",
    "읍면동명": "방화제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1150064000,
    "시도명": "서울특별시",
    "시군구명": "강서구",
    "읍면동명": "방화제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1150064100,
    "시도명": "서울특별시",
    "시군구명": "강서구",
    "읍면동명": "방화제3동",
    "생성일자": 19941101,
    "말소일자": ""
  },
  {
    "행정동코드": 1153000000,
    "시도명": "서울특별시",
    "시군구명": "구로구",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1153051000,
    "시도명": "서울특별시",
    "시군구명": "구로구",
    "읍면동명": "신도림동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1153052000,
    "시도명": "서울특별시",
    "시군구명": "구로구",
    "읍면동명": "구로제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1153053000,
    "시도명": "서울특별시",
    "시군구명": "구로구",
    "읍면동명": "구로제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1153054000,
    "시도명": "서울특별시",
    "시군구명": "구로구",
    "읍면동명": "구로제3동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1153055000,
    "시도명": "서울특별시",
    "시군구명": "구로구",
    "읍면동명": "구로제4동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1153056000,
    "시도명": "서울특별시",
    "시군구명": "구로구",
    "읍면동명": "구로제5동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1153059500,
    "시도명": "서울특별시",
    "시군구명": "구로구",
    "읍면동명": "가리봉동",
    "생성일자": 20080501,
    "말소일자": ""
  },
  {
    "행정동코드": 1153072000,
    "시도명": "서울특별시",
    "시군구명": "구로구",
    "읍면동명": "고척제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1153073000,
    "시도명": "서울특별시",
    "시군구명": "구로구",
    "읍면동명": "고척제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1153074000,
    "시도명": "서울특별시",
    "시군구명": "구로구",
    "읍면동명": "개봉제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1153075000,
    "시도명": "서울특별시",
    "시군구명": "구로구",
    "읍면동명": "개봉제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1153076000,
    "시도명": "서울특별시",
    "시군구명": "구로구",
    "읍면동명": "개봉제3동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1153077000,
    "시도명": "서울특별시",
    "시군구명": "구로구",
    "읍면동명": "오류제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1153078000,
    "시도명": "서울특별시",
    "시군구명": "구로구",
    "읍면동명": "오류제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1153079000,
    "시도명": "서울특별시",
    "시군구명": "구로구",
    "읍면동명": "수궁동",
    "생성일자": 19880701,
    "말소일자": ""
  },
  {
    "행정동코드": 1153080000,
    "시도명": "서울특별시",
    "시군구명": "구로구",
    "읍면동명": "항동",
    "생성일자": 20200101,
    "말소일자": ""
  },
  {
    "행정동코드": 1154500000,
    "시도명": "서울특별시",
    "시군구명": "금천구",
    "읍면동명": "",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 1154551000,
    "시도명": "서울특별시",
    "시군구명": "금천구",
    "읍면동명": "가산동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 1154561000,
    "시도명": "서울특별시",
    "시군구명": "금천구",
    "읍면동명": "독산제1동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 1154562000,
    "시도명": "서울특별시",
    "시군구명": "금천구",
    "읍면동명": "독산제2동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 1154563000,
    "시도명": "서울특별시",
    "시군구명": "금천구",
    "읍면동명": "독산제3동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 1154564000,
    "시도명": "서울특별시",
    "시군구명": "금천구",
    "읍면동명": "독산제4동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 1154567000,
    "시도명": "서울특별시",
    "시군구명": "금천구",
    "읍면동명": "시흥제1동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 1154568000,
    "시도명": "서울특별시",
    "시군구명": "금천구",
    "읍면동명": "시흥제2동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 1154569000,
    "시도명": "서울특별시",
    "시군구명": "금천구",
    "읍면동명": "시흥제3동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 1154570000,
    "시도명": "서울특별시",
    "시군구명": "금천구",
    "읍면동명": "시흥제4동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 1154571000,
    "시도명": "서울특별시",
    "시군구명": "금천구",
    "읍면동명": "시흥제5동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 1156000000,
    "시도명": "서울특별시",
    "시군구명": "영등포구",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1156051500,
    "시도명": "서울특별시",
    "시군구명": "영등포구",
    "읍면동명": "영등포본동",
    "생성일자": 20080901,
    "말소일자": ""
  },
  {
    "행정동코드": 1156053500,
    "시도명": "서울특별시",
    "시군구명": "영등포구",
    "읍면동명": "영등포동",
    "생성일자": 20080901,
    "말소일자": ""
  },
  {
    "행정동코드": 1156054000,
    "시도명": "서울특별시",
    "시군구명": "영등포구",
    "읍면동명": "여의동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1156055000,
    "시도명": "서울특별시",
    "시군구명": "영등포구",
    "읍면동명": "당산제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1156056000,
    "시도명": "서울특별시",
    "시군구명": "영등포구",
    "읍면동명": "당산제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1156058500,
    "시도명": "서울특별시",
    "시군구명": "영등포구",
    "읍면동명": "도림동",
    "생성일자": 20080901,
    "말소일자": ""
  },
  {
    "행정동코드": 1156060500,
    "시도명": "서울특별시",
    "시군구명": "영등포구",
    "읍면동명": "문래동",
    "생성일자": 20080901,
    "말소일자": ""
  },
  {
    "행정동코드": 1156061000,
    "시도명": "서울특별시",
    "시군구명": "영등포구",
    "읍면동명": "양평제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1156062000,
    "시도명": "서울특별시",
    "시군구명": "영등포구",
    "읍면동명": "양평제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1156063000,
    "시도명": "서울특별시",
    "시군구명": "영등포구",
    "읍면동명": "신길제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1156065000,
    "시도명": "서울특별시",
    "시군구명": "영등포구",
    "읍면동명": "신길제3동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1156066000,
    "시도명": "서울특별시",
    "시군구명": "영등포구",
    "읍면동명": "신길제4동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1156067000,
    "시도명": "서울특별시",
    "시군구명": "영등포구",
    "읍면동명": "신길제5동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1156068000,
    "시도명": "서울특별시",
    "시군구명": "영등포구",
    "읍면동명": "신길제6동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1156069000,
    "시도명": "서울특별시",
    "시군구명": "영등포구",
    "읍면동명": "신길제7동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1156070000,
    "시도명": "서울특별시",
    "시군구명": "영등포구",
    "읍면동명": "대림제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1156071000,
    "시도명": "서울특별시",
    "시군구명": "영등포구",
    "읍면동명": "대림제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1156072000,
    "시도명": "서울특별시",
    "시군구명": "영등포구",
    "읍면동명": "대림제3동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1159000000,
    "시도명": "서울특별시",
    "시군구명": "동작구",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1159051000,
    "시도명": "서울특별시",
    "시군구명": "동작구",
    "읍면동명": "노량진제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1159052000,
    "시도명": "서울특별시",
    "시군구명": "동작구",
    "읍면동명": "노량진제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1159053000,
    "시도명": "서울특별시",
    "시군구명": "동작구",
    "읍면동명": "상도제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1159054000,
    "시도명": "서울특별시",
    "시군구명": "동작구",
    "읍면동명": "상도제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1159055000,
    "시도명": "서울특별시",
    "시군구명": "동작구",
    "읍면동명": "상도제3동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1159056000,
    "시도명": "서울특별시",
    "시군구명": "동작구",
    "읍면동명": "상도제4동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1159060500,
    "시도명": "서울특별시",
    "시군구명": "동작구",
    "읍면동명": "흑석동",
    "생성일자": 20080201,
    "말소일자": ""
  },
  {
    "행정동코드": 1159062000,
    "시도명": "서울특별시",
    "시군구명": "동작구",
    "읍면동명": "사당제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1159063000,
    "시도명": "서울특별시",
    "시군구명": "동작구",
    "읍면동명": "사당제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1159064000,
    "시도명": "서울특별시",
    "시군구명": "동작구",
    "읍면동명": "사당제3동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1159065000,
    "시도명": "서울특별시",
    "시군구명": "동작구",
    "읍면동명": "사당제4동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1159065100,
    "시도명": "서울특별시",
    "시군구명": "동작구",
    "읍면동명": "사당제5동",
    "생성일자": 19920701,
    "말소일자": ""
  },
  {
    "행정동코드": 1159066000,
    "시도명": "서울특별시",
    "시군구명": "동작구",
    "읍면동명": "대방동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1159067000,
    "시도명": "서울특별시",
    "시군구명": "동작구",
    "읍면동명": "신대방제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1159068000,
    "시도명": "서울특별시",
    "시군구명": "동작구",
    "읍면동명": "신대방제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1162000000,
    "시도명": "서울특별시",
    "시군구명": "관악구",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1162052500,
    "시도명": "서울특별시",
    "시군구명": "관악구",
    "읍면동명": "보라매동",
    "생성일자": 20080901,
    "말소일자": ""
  },
  {
    "행정동코드": 1162054500,
    "시도명": "서울특별시",
    "시군구명": "관악구",
    "읍면동명": "청림동",
    "생성일자": 20080901,
    "말소일자": ""
  },
  {
    "행정동코드": 1162056500,
    "시도명": "서울특별시",
    "시군구명": "관악구",
    "읍면동명": "성현동",
    "생성일자": 20080901,
    "말소일자": ""
  },
  {
    "행정동코드": 1162057500,
    "시도명": "서울특별시",
    "시군구명": "관악구",
    "읍면동명": "행운동",
    "생성일자": 20080901,
    "말소일자": ""
  },
  {
    "행정동코드": 1162058500,
    "시도명": "서울특별시",
    "시군구명": "관악구",
    "읍면동명": "낙성대동",
    "생성일자": 20080901,
    "말소일자": ""
  },
  {
    "행정동코드": 1162059500,
    "시도명": "서울특별시",
    "시군구명": "관악구",
    "읍면동명": "청룡동",
    "생성일자": 20080901,
    "말소일자": ""
  },
  {
    "행정동코드": 1162060500,
    "시도명": "서울특별시",
    "시군구명": "관악구",
    "읍면동명": "은천동",
    "생성일자": 20080901,
    "말소일자": ""
  },
  {
    "행정동코드": 1162061500,
    "시도명": "서울특별시",
    "시군구명": "관악구",
    "읍면동명": "중앙동",
    "생성일자": 20080901,
    "말소일자": ""
  },
  {
    "행정동코드": 1162062500,
    "시도명": "서울특별시",
    "시군구명": "관악구",
    "읍면동명": "인헌동",
    "생성일자": 20080901,
    "말소일자": ""
  },
  {
    "행정동코드": 1162063000,
    "시도명": "서울특별시",
    "시군구명": "관악구",
    "읍면동명": "남현동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1162064500,
    "시도명": "서울특별시",
    "시군구명": "관악구",
    "읍면동명": "서원동",
    "생성일자": 20080901,
    "말소일자": ""
  },
  {
    "행정동코드": 1162065500,
    "시도명": "서울특별시",
    "시군구명": "관악구",
    "읍면동명": "신원동",
    "생성일자": 20080901,
    "말소일자": ""
  },
  {
    "행정동코드": 1162066500,
    "시도명": "서울특별시",
    "시군구명": "관악구",
    "읍면동명": "서림동",
    "생성일자": 20080901,
    "말소일자": ""
  },
  {
    "행정동코드": 1162068500,
    "시도명": "서울특별시",
    "시군구명": "관악구",
    "읍면동명": "신사동",
    "생성일자": 20080901,
    "말소일자": ""
  },
  {
    "행정동코드": 1162069500,
    "시도명": "서울특별시",
    "시군구명": "관악구",
    "읍면동명": "신림동",
    "생성일자": 20080901,
    "말소일자": ""
  },
  {
    "행정동코드": 1162071500,
    "시도명": "서울특별시",
    "시군구명": "관악구",
    "읍면동명": "난향동",
    "생성일자": 20080901,
    "말소일자": ""
  },
  {
    "행정동코드": 1162072500,
    "시도명": "서울특별시",
    "시군구명": "관악구",
    "읍면동명": "조원동",
    "생성일자": 20080901,
    "말소일자": ""
  },
  {
    "행정동코드": 1162073500,
    "시도명": "서울특별시",
    "시군구명": "관악구",
    "읍면동명": "대학동",
    "생성일자": 20080901,
    "말소일자": ""
  },
  {
    "행정동코드": 1162074500,
    "시도명": "서울특별시",
    "시군구명": "관악구",
    "읍면동명": "삼성동",
    "생성일자": 20080901,
    "말소일자": ""
  },
  {
    "행정동코드": 1162076500,
    "시도명": "서울특별시",
    "시군구명": "관악구",
    "읍면동명": "미성동",
    "생성일자": 20080901,
    "말소일자": ""
  },
  {
    "행정동코드": 1162077500,
    "시도명": "서울특별시",
    "시군구명": "관악구",
    "읍면동명": "난곡동",
    "생성일자": 20080901,
    "말소일자": ""
  },
  {
    "행정동코드": 1165000000,
    "시도명": "서울특별시",
    "시군구명": "서초구",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1165051000,
    "시도명": "서울특별시",
    "시군구명": "서초구",
    "읍면동명": "서초1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1165052000,
    "시도명": "서울특별시",
    "시군구명": "서초구",
    "읍면동명": "서초2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1165053000,
    "시도명": "서울특별시",
    "시군구명": "서초구",
    "읍면동명": "서초3동",
    "생성일자": 19890427,
    "말소일자": ""
  },
  {
    "행정동코드": 1165053100,
    "시도명": "서울특별시",
    "시군구명": "서초구",
    "읍면동명": "서초4동",
    "생성일자": 19910907,
    "말소일자": ""
  },
  {
    "행정동코드": 1165054000,
    "시도명": "서울특별시",
    "시군구명": "서초구",
    "읍면동명": "잠원동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1165055000,
    "시도명": "서울특별시",
    "시군구명": "서초구",
    "읍면동명": "반포본동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1165056000,
    "시도명": "서울특별시",
    "시군구명": "서초구",
    "읍면동명": "반포1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1165057000,
    "시도명": "서울특별시",
    "시군구명": "서초구",
    "읍면동명": "반포2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1165058000,
    "시도명": "서울특별시",
    "시군구명": "서초구",
    "읍면동명": "반포3동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1165058100,
    "시도명": "서울특별시",
    "시군구명": "서초구",
    "읍면동명": "반포4동",
    "생성일자": 19890901,
    "말소일자": ""
  },
  {
    "행정동코드": 1165059000,
    "시도명": "서울특별시",
    "시군구명": "서초구",
    "읍면동명": "방배본동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1165060000,
    "시도명": "서울특별시",
    "시군구명": "서초구",
    "읍면동명": "방배1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1165061000,
    "시도명": "서울특별시",
    "시군구명": "서초구",
    "읍면동명": "방배2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1165062000,
    "시도명": "서울특별시",
    "시군구명": "서초구",
    "읍면동명": "방배3동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1165062100,
    "시도명": "서울특별시",
    "시군구명": "서초구",
    "읍면동명": "방배4동",
    "생성일자": 19910907,
    "말소일자": ""
  },
  {
    "행정동코드": 1165065100,
    "시도명": "서울특별시",
    "시군구명": "서초구",
    "읍면동명": "양재1동",
    "생성일자": 19920701,
    "말소일자": ""
  },
  {
    "행정동코드": 1165065200,
    "시도명": "서울특별시",
    "시군구명": "서초구",
    "읍면동명": "양재2동",
    "생성일자": 19920701,
    "말소일자": ""
  },
  {
    "행정동코드": 1165066000,
    "시도명": "서울특별시",
    "시군구명": "서초구",
    "읍면동명": "내곡동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1168000000,
    "시도명": "서울특별시",
    "시군구명": "강남구",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1168051000,
    "시도명": "서울특별시",
    "시군구명": "강남구",
    "읍면동명": "신사동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1168052100,
    "시도명": "서울특별시",
    "시군구명": "강남구",
    "읍면동명": "논현1동",
    "생성일자": 19921001,
    "말소일자": ""
  },
  {
    "행정동코드": 1168053100,
    "시도명": "서울특별시",
    "시군구명": "강남구",
    "읍면동명": "논현2동",
    "생성일자": 19921001,
    "말소일자": ""
  },
  {
    "행정동코드": 1168054500,
    "시도명": "서울특별시",
    "시군구명": "강남구",
    "읍면동명": "압구정동",
    "생성일자": 20090301,
    "말소일자": ""
  },
  {
    "행정동코드": 1168056500,
    "시도명": "서울특별시",
    "시군구명": "강남구",
    "읍면동명": "청담동",
    "생성일자": 20090301,
    "말소일자": ""
  },
  {
    "행정동코드": 1168058000,
    "시도명": "서울특별시",
    "시군구명": "강남구",
    "읍면동명": "삼성1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1168059000,
    "시도명": "서울특별시",
    "시군구명": "강남구",
    "읍면동명": "삼성2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1168060000,
    "시도명": "서울특별시",
    "시군구명": "강남구",
    "읍면동명": "대치1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1168061000,
    "시도명": "서울특별시",
    "시군구명": "강남구",
    "읍면동명": "대치2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1168063000,
    "시도명": "서울특별시",
    "시군구명": "강남구",
    "읍면동명": "대치4동",
    "생성일자": 19880701,
    "말소일자": ""
  },
  {
    "행정동코드": 1168064000,
    "시도명": "서울특별시",
    "시군구명": "강남구",
    "읍면동명": "역삼1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1168065000,
    "시도명": "서울특별시",
    "시군구명": "강남구",
    "읍면동명": "역삼2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1168065500,
    "시도명": "서울특별시",
    "시군구명": "강남구",
    "읍면동명": "도곡1동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 1168065600,
    "시도명": "서울특별시",
    "시군구명": "강남구",
    "읍면동명": "도곡2동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 1168066000,
    "시도명": "서울특별시",
    "시군구명": "강남구",
    "읍면동명": "개포1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1168067000,
    "시도명": "서울특별시",
    "시군구명": "강남구",
    "읍면동명": "개포2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1168067500,
    "시도명": "서울특별시",
    "시군구명": "강남구",
    "읍면동명": "개포3동",
    "생성일자": 20221223,
    "말소일자": ""
  },
  {
    "행정동코드": 1168069000,
    "시도명": "서울특별시",
    "시군구명": "강남구",
    "읍면동명": "개포4동",
    "생성일자": 19880701,
    "말소일자": ""
  },
  {
    "행정동코드": 1168070000,
    "시도명": "서울특별시",
    "시군구명": "강남구",
    "읍면동명": "세곡동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1168072000,
    "시도명": "서울특별시",
    "시군구명": "강남구",
    "읍면동명": "일원본동",
    "생성일자": 19921001,
    "말소일자": ""
  },
  {
    "행정동코드": 1168073000,
    "시도명": "서울특별시",
    "시군구명": "강남구",
    "읍면동명": "일원1동",
    "생성일자": 19921001,
    "말소일자": ""
  },
  {
    "행정동코드": 1168075000,
    "시도명": "서울특별시",
    "시군구명": "강남구",
    "읍면동명": "수서동",
    "생성일자": 19921001,
    "말소일자": ""
  },
  {
    "행정동코드": 1171000000,
    "시도명": "서울특별시",
    "시군구명": "송파구",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1171051000,
    "시도명": "서울특별시",
    "시군구명": "송파구",
    "읍면동명": "풍납1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1171052000,
    "시도명": "서울특별시",
    "시군구명": "송파구",
    "읍면동명": "풍납2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1171053100,
    "시도명": "서울특별시",
    "시군구명": "송파구",
    "읍면동명": "거여1동",
    "생성일자": 19920701,
    "말소일자": ""
  },
  {
    "행정동코드": 1171053200,
    "시도명": "서울특별시",
    "시군구명": "송파구",
    "읍면동명": "거여2동",
    "생성일자": 19920701,
    "말소일자": ""
  },
  {
    "행정동코드": 1171054000,
    "시도명": "서울특별시",
    "시군구명": "송파구",
    "읍면동명": "마천1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1171055000,
    "시도명": "서울특별시",
    "시군구명": "송파구",
    "읍면동명": "마천2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1171056100,
    "시도명": "서울특별시",
    "시군구명": "송파구",
    "읍면동명": "방이1동",
    "생성일자": 19920701,
    "말소일자": ""
  },
  {
    "행정동코드": 1171056200,
    "시도명": "서울특별시",
    "시군구명": "송파구",
    "읍면동명": "방이2동",
    "생성일자": 19920701,
    "말소일자": ""
  },
  {
    "행정동코드": 1171056600,
    "시도명": "서울특별시",
    "시군구명": "송파구",
    "읍면동명": "오륜동",
    "생성일자": 19890601,
    "말소일자": ""
  },
  {
    "행정동코드": 1171057000,
    "시도명": "서울특별시",
    "시군구명": "송파구",
    "읍면동명": "오금동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1171058000,
    "시도명": "서울특별시",
    "시군구명": "송파구",
    "읍면동명": "송파1동",
    "생성일자": 19880501,
    "말소일자": ""
  },
  {
    "행정동코드": 1171059000,
    "시도명": "서울특별시",
    "시군구명": "송파구",
    "읍면동명": "송파2동",
    "생성일자": 19880501,
    "말소일자": ""
  },
  {
    "행정동코드": 1171060000,
    "시도명": "서울특별시",
    "시군구명": "송파구",
    "읍면동명": "석촌동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1171061000,
    "시도명": "서울특별시",
    "시군구명": "송파구",
    "읍면동명": "삼전동",
    "생성일자": 19880701,
    "말소일자": ""
  },
  {
    "행정동코드": 1171062000,
    "시도명": "서울특별시",
    "시군구명": "송파구",
    "읍면동명": "가락본동",
    "생성일자": 19880701,
    "말소일자": ""
  },
  {
    "행정동코드": 1171063100,
    "시도명": "서울특별시",
    "시군구명": "송파구",
    "읍면동명": "가락1동",
    "생성일자": 19890601,
    "말소일자": ""
  },
  {
    "행정동코드": 1171063200,
    "시도명": "서울특별시",
    "시군구명": "송파구",
    "읍면동명": "가락2동",
    "생성일자": 19890601,
    "말소일자": ""
  },
  {
    "행정동코드": 1171064100,
    "시도명": "서울특별시",
    "시군구명": "송파구",
    "읍면동명": "문정1동",
    "생성일자": 19890901,
    "말소일자": ""
  },
  {
    "행정동코드": 1171064200,
    "시도명": "서울특별시",
    "시군구명": "송파구",
    "읍면동명": "문정2동",
    "생성일자": 19890901,
    "말소일자": ""
  },
  {
    "행정동코드": 1171064600,
    "시도명": "서울특별시",
    "시군구명": "송파구",
    "읍면동명": "장지동",
    "생성일자": 19960801,
    "말소일자": ""
  },
  {
    "행정동코드": 1171064700,
    "시도명": "서울특별시",
    "시군구명": "송파구",
    "읍면동명": "위례동",
    "생성일자": 20150706,
    "말소일자": ""
  },
  {
    "행정동코드": 1171065000,
    "시도명": "서울특별시",
    "시군구명": "송파구",
    "읍면동명": "잠실본동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1171067000,
    "시도명": "서울특별시",
    "시군구명": "송파구",
    "읍면동명": "잠실2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1171068000,
    "시도명": "서울특별시",
    "시군구명": "송파구",
    "읍면동명": "잠실3동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1171069000,
    "시도명": "서울특별시",
    "시군구명": "송파구",
    "읍면동명": "잠실4동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1171071000,
    "시도명": "서울특별시",
    "시군구명": "송파구",
    "읍면동명": "잠실6동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1171072000,
    "시도명": "서울특별시",
    "시군구명": "송파구",
    "읍면동명": "잠실7동",
    "생성일자": 19890901,
    "말소일자": ""
  },
  {
    "행정동코드": 1174000000,
    "시도명": "서울특별시",
    "시군구명": "강동구",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1174051500,
    "시도명": "서울특별시",
    "시군구명": "강동구",
    "읍면동명": "강일동",
    "생성일자": 20000101,
    "말소일자": ""
  },
  {
    "행정동코드": 1174052500,
    "시도명": "서울특별시",
    "시군구명": "강동구",
    "읍면동명": "상일제1동",
    "생성일자": 20210701,
    "말소일자": ""
  },
  {
    "행정동코드": 1174052600,
    "시도명": "서울특별시",
    "시군구명": "강동구",
    "읍면동명": "상일제2동",
    "생성일자": 20210701,
    "말소일자": ""
  },
  {
    "행정동코드": 1174053000,
    "시도명": "서울특별시",
    "시군구명": "강동구",
    "읍면동명": "명일제1동",
    "생성일자": 19880501,
    "말소일자": ""
  },
  {
    "행정동코드": 1174054000,
    "시도명": "서울특별시",
    "시군구명": "강동구",
    "읍면동명": "명일제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1174055000,
    "시도명": "서울특별시",
    "시군구명": "강동구",
    "읍면동명": "고덕제1동",
    "생성일자": 19880501,
    "말소일자": ""
  },
  {
    "행정동코드": 1174056000,
    "시도명": "서울특별시",
    "시군구명": "강동구",
    "읍면동명": "고덕제2동",
    "생성일자": 19880501,
    "말소일자": ""
  },
  {
    "행정동코드": 1174057000,
    "시도명": "서울특별시",
    "시군구명": "강동구",
    "읍면동명": "암사제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1174058000,
    "시도명": "서울특별시",
    "시군구명": "강동구",
    "읍면동명": "암사제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1174059000,
    "시도명": "서울특별시",
    "시군구명": "강동구",
    "읍면동명": "암사제3동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1174060000,
    "시도명": "서울특별시",
    "시군구명": "강동구",
    "읍면동명": "천호제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1174061000,
    "시도명": "서울특별시",
    "시군구명": "강동구",
    "읍면동명": "천호제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1174062000,
    "시도명": "서울특별시",
    "시군구명": "강동구",
    "읍면동명": "천호제3동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1174064000,
    "시도명": "서울특별시",
    "시군구명": "강동구",
    "읍면동명": "성내제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1174065000,
    "시도명": "서울특별시",
    "시군구명": "강동구",
    "읍면동명": "성내제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1174066000,
    "시도명": "서울특별시",
    "시군구명": "강동구",
    "읍면동명": "성내제3동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1174068500,
    "시도명": "서울특별시",
    "시군구명": "강동구",
    "읍면동명": "길동",
    "생성일자": 20080707,
    "말소일자": ""
  },
  {
    "행정동코드": 1174069000,
    "시도명": "서울특별시",
    "시군구명": "강동구",
    "읍면동명": "둔촌제1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 1174070000,
    "시도명": "서울특별시",
    "시군구명": "강동구",
    "읍면동명": "둔촌제2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 2600000000,
    "시도명": "부산광역시",
    "시군구명": "",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2611000000,
    "시도명": "부산광역시",
    "시군구명": "중구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2611051000,
    "시도명": "부산광역시",
    "시군구명": "중구",
    "읍면동명": "중앙동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2611052000,
    "시도명": "부산광역시",
    "시군구명": "중구",
    "읍면동명": "동광동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2611053000,
    "시도명": "부산광역시",
    "시군구명": "중구",
    "읍면동명": "대청동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2611054500,
    "시도명": "부산광역시",
    "시군구명": "중구",
    "읍면동명": "보수동",
    "생성일자": 19990101,
    "말소일자": ""
  },
  {
    "행정동코드": 2611056000,
    "시도명": "부산광역시",
    "시군구명": "중구",
    "읍면동명": "부평동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2611057000,
    "시도명": "부산광역시",
    "시군구명": "중구",
    "읍면동명": "광복동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2611058000,
    "시도명": "부산광역시",
    "시군구명": "중구",
    "읍면동명": "남포동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2611059000,
    "시도명": "부산광역시",
    "시군구명": "중구",
    "읍면동명": "영주제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2611060000,
    "시도명": "부산광역시",
    "시군구명": "중구",
    "읍면동명": "영주제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2614000000,
    "시도명": "부산광역시",
    "시군구명": "서구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2614051000,
    "시도명": "부산광역시",
    "시군구명": "서구",
    "읍면동명": "동대신제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2614052000,
    "시도명": "부산광역시",
    "시군구명": "서구",
    "읍면동명": "동대신제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2614053000,
    "시도명": "부산광역시",
    "시군구명": "서구",
    "읍면동명": "동대신제3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2614054000,
    "시도명": "부산광역시",
    "시군구명": "서구",
    "읍면동명": "서대신제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2614056000,
    "시도명": "부산광역시",
    "시군구명": "서구",
    "읍면동명": "서대신제3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2614057000,
    "시도명": "부산광역시",
    "시군구명": "서구",
    "읍면동명": "서대신제4동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2614059000,
    "시도명": "부산광역시",
    "시군구명": "서구",
    "읍면동명": "부민동",
    "생성일자": 19981001,
    "말소일자": ""
  },
  {
    "행정동코드": 2614061500,
    "시도명": "부산광역시",
    "시군구명": "서구",
    "읍면동명": "아미동",
    "생성일자": 19981001,
    "말소일자": ""
  },
  {
    "행정동코드": 2614063000,
    "시도명": "부산광역시",
    "시군구명": "서구",
    "읍면동명": "초장동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2614064000,
    "시도명": "부산광역시",
    "시군구명": "서구",
    "읍면동명": "충무동",
    "생성일자": 19981001,
    "말소일자": ""
  },
  {
    "행정동코드": 2614065000,
    "시도명": "부산광역시",
    "시군구명": "서구",
    "읍면동명": "남부민제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2614066000,
    "시도명": "부산광역시",
    "시군구명": "서구",
    "읍면동명": "남부민제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2614068000,
    "시도명": "부산광역시",
    "시군구명": "서구",
    "읍면동명": "암남동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2617000000,
    "시도명": "부산광역시",
    "시군구명": "동구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2617051000,
    "시도명": "부산광역시",
    "시군구명": "동구",
    "읍면동명": "초량제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2617052000,
    "시도명": "부산광역시",
    "시군구명": "동구",
    "읍면동명": "초량제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2617053000,
    "시도명": "부산광역시",
    "시군구명": "동구",
    "읍면동명": "초량제3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2617055000,
    "시도명": "부산광역시",
    "시군구명": "동구",
    "읍면동명": "초량제6동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2617056000,
    "시도명": "부산광역시",
    "시군구명": "동구",
    "읍면동명": "수정제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2617057000,
    "시도명": "부산광역시",
    "시군구명": "동구",
    "읍면동명": "수정제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2617059000,
    "시도명": "부산광역시",
    "시군구명": "동구",
    "읍면동명": "수정제4동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2617060000,
    "시도명": "부산광역시",
    "시군구명": "동구",
    "읍면동명": "수정제5동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2617064500,
    "시도명": "부산광역시",
    "시군구명": "동구",
    "읍면동명": "좌천동",
    "생성일자": 20150701,
    "말소일자": ""
  },
  {
    "행정동코드": 2617065000,
    "시도명": "부산광역시",
    "시군구명": "동구",
    "읍면동명": "범일제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2617066000,
    "시도명": "부산광역시",
    "시군구명": "동구",
    "읍면동명": "범일제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2617068000,
    "시도명": "부산광역시",
    "시군구명": "동구",
    "읍면동명": "범일제5동",
    "생성일자": 19980917,
    "말소일자": ""
  },
  {
    "행정동코드": 2620000000,
    "시도명": "부산광역시",
    "시군구명": "영도구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2620053000,
    "시도명": "부산광역시",
    "시군구명": "영도구",
    "읍면동명": "남항동",
    "생성일자": 19981001,
    "말소일자": ""
  },
  {
    "행정동코드": 2620054000,
    "시도명": "부산광역시",
    "시군구명": "영도구",
    "읍면동명": "영선제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2620055000,
    "시도명": "부산광역시",
    "시군구명": "영도구",
    "읍면동명": "영선제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2620058500,
    "시도명": "부산광역시",
    "시군구명": "영도구",
    "읍면동명": "신선동",
    "생성일자": 20070101,
    "말소일자": ""
  },
  {
    "행정동코드": 2620059000,
    "시도명": "부산광역시",
    "시군구명": "영도구",
    "읍면동명": "봉래제1동",
    "생성일자": 19981001,
    "말소일자": ""
  },
  {
    "행정동코드": 2620060500,
    "시도명": "부산광역시",
    "시군구명": "영도구",
    "읍면동명": "봉래제2동",
    "생성일자": 20070101,
    "말소일자": ""
  },
  {
    "행정동코드": 2620063000,
    "시도명": "부산광역시",
    "시군구명": "영도구",
    "읍면동명": "청학제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2620064000,
    "시도명": "부산광역시",
    "시군구명": "영도구",
    "읍면동명": "청학제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2620065000,
    "시도명": "부산광역시",
    "시군구명": "영도구",
    "읍면동명": "동삼제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2620066000,
    "시도명": "부산광역시",
    "시군구명": "영도구",
    "읍면동명": "동삼제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2620067000,
    "시도명": "부산광역시",
    "시군구명": "영도구",
    "읍면동명": "동삼제3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2623000000,
    "시도명": "부산광역시",
    "시군구명": "부산진구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2623051000,
    "시도명": "부산광역시",
    "시군구명": "부산진구",
    "읍면동명": "부전제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2623052000,
    "시도명": "부산광역시",
    "시군구명": "부산진구",
    "읍면동명": "부전제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2623054000,
    "시도명": "부산광역시",
    "시군구명": "부산진구",
    "읍면동명": "연지동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2623055000,
    "시도명": "부산광역시",
    "시군구명": "부산진구",
    "읍면동명": "초읍동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2623056000,
    "시도명": "부산광역시",
    "시군구명": "부산진구",
    "읍면동명": "양정제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2623057000,
    "시도명": "부산광역시",
    "시군구명": "부산진구",
    "읍면동명": "양정제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2623060000,
    "시도명": "부산광역시",
    "시군구명": "부산진구",
    "읍면동명": "전포제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2623061000,
    "시도명": "부산광역시",
    "시군구명": "부산진구",
    "읍면동명": "전포제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2623064000,
    "시도명": "부산광역시",
    "시군구명": "부산진구",
    "읍면동명": "부암제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2623066000,
    "시도명": "부산광역시",
    "시군구명": "부산진구",
    "읍면동명": "부암제3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2623067000,
    "시도명": "부산광역시",
    "시군구명": "부산진구",
    "읍면동명": "당감제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2623068000,
    "시도명": "부산광역시",
    "시군구명": "부산진구",
    "읍면동명": "당감제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2623070000,
    "시도명": "부산광역시",
    "시군구명": "부산진구",
    "읍면동명": "당감제4동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2623071000,
    "시도명": "부산광역시",
    "시군구명": "부산진구",
    "읍면동명": "가야제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2623072000,
    "시도명": "부산광역시",
    "시군구명": "부산진구",
    "읍면동명": "가야제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2623074000,
    "시도명": "부산광역시",
    "시군구명": "부산진구",
    "읍면동명": "개금제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2623075000,
    "시도명": "부산광역시",
    "시군구명": "부산진구",
    "읍면동명": "개금제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2623076000,
    "시도명": "부산광역시",
    "시군구명": "부산진구",
    "읍면동명": "개금제3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2623077000,
    "시도명": "부산광역시",
    "시군구명": "부산진구",
    "읍면동명": "범천제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2623078000,
    "시도명": "부산광역시",
    "시군구명": "부산진구",
    "읍면동명": "범천제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2626000000,
    "시도명": "부산광역시",
    "시군구명": "동래구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2626051000,
    "시도명": "부산광역시",
    "시군구명": "동래구",
    "읍면동명": "수민동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2626052000,
    "시도명": "부산광역시",
    "시군구명": "동래구",
    "읍면동명": "복산동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2626054500,
    "시도명": "부산광역시",
    "시군구명": "동래구",
    "읍면동명": "명륜동",
    "생성일자": 20110301,
    "말소일자": ""
  },
  {
    "행정동코드": 2626055000,
    "시도명": "부산광역시",
    "시군구명": "동래구",
    "읍면동명": "온천제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2626056000,
    "시도명": "부산광역시",
    "시군구명": "동래구",
    "읍면동명": "온천제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2626057000,
    "시도명": "부산광역시",
    "시군구명": "동래구",
    "읍면동명": "온천제3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2626058000,
    "시도명": "부산광역시",
    "시군구명": "동래구",
    "읍면동명": "사직제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2626059000,
    "시도명": "부산광역시",
    "시군구명": "동래구",
    "읍면동명": "사직제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2626060000,
    "시도명": "부산광역시",
    "시군구명": "동래구",
    "읍면동명": "사직제3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2626074000,
    "시도명": "부산광역시",
    "시군구명": "동래구",
    "읍면동명": "안락제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2626075000,
    "시도명": "부산광역시",
    "시군구명": "동래구",
    "읍면동명": "안락제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2626076100,
    "시도명": "부산광역시",
    "시군구명": "동래구",
    "읍면동명": "명장제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2626076200,
    "시도명": "부산광역시",
    "시군구명": "동래구",
    "읍면동명": "명장제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2629000000,
    "시도명": "부산광역시",
    "시군구명": "남구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2629051000,
    "시도명": "부산광역시",
    "시군구명": "남구",
    "읍면동명": "대연제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2629053000,
    "시도명": "부산광역시",
    "시군구명": "남구",
    "읍면동명": "대연제3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2629054000,
    "시도명": "부산광역시",
    "시군구명": "남구",
    "읍면동명": "대연제4동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2629055000,
    "시도명": "부산광역시",
    "시군구명": "남구",
    "읍면동명": "대연제5동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2629056000,
    "시도명": "부산광역시",
    "시군구명": "남구",
    "읍면동명": "대연제6동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2629057000,
    "시도명": "부산광역시",
    "시군구명": "남구",
    "읍면동명": "용호제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2629058000,
    "시도명": "부산광역시",
    "시군구명": "남구",
    "읍면동명": "용호제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2629059000,
    "시도명": "부산광역시",
    "시군구명": "남구",
    "읍면동명": "용호제3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2629060000,
    "시도명": "부산광역시",
    "시군구명": "남구",
    "읍면동명": "용호제4동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2629061000,
    "시도명": "부산광역시",
    "시군구명": "남구",
    "읍면동명": "용당동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2629062000,
    "시도명": "부산광역시",
    "시군구명": "남구",
    "읍면동명": "감만제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2629063000,
    "시도명": "부산광역시",
    "시군구명": "남구",
    "읍면동명": "감만제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2629064500,
    "시도명": "부산광역시",
    "시군구명": "남구",
    "읍면동명": "우암동",
    "생성일자": 20130701,
    "말소일자": ""
  },
  {
    "행정동코드": 2629068000,
    "시도명": "부산광역시",
    "시군구명": "남구",
    "읍면동명": "문현제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2629069000,
    "시도명": "부산광역시",
    "시군구명": "남구",
    "읍면동명": "문현제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2629070000,
    "시도명": "부산광역시",
    "시군구명": "남구",
    "읍면동명": "문현제3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2629071000,
    "시도명": "부산광역시",
    "시군구명": "남구",
    "읍면동명": "문현제4동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2632000000,
    "시도명": "부산광역시",
    "시군구명": "북구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2632051000,
    "시도명": "부산광역시",
    "시군구명": "북구",
    "읍면동명": "구포제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2632052000,
    "시도명": "부산광역시",
    "시군구명": "북구",
    "읍면동명": "구포제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2632052100,
    "시도명": "부산광역시",
    "시군구명": "북구",
    "읍면동명": "구포제3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2632053000,
    "시도명": "부산광역시",
    "시군구명": "북구",
    "읍면동명": "금곡동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2632054100,
    "시도명": "부산광역시",
    "시군구명": "북구",
    "읍면동명": "화명제1동",
    "생성일자": 20030701,
    "말소일자": ""
  },
  {
    "행정동코드": 2632054200,
    "시도명": "부산광역시",
    "시군구명": "북구",
    "읍면동명": "화명제2동",
    "생성일자": 20030701,
    "말소일자": ""
  },
  {
    "행정동코드": 2632054300,
    "시도명": "부산광역시",
    "시군구명": "북구",
    "읍면동명": "화명제3동",
    "생성일자": 20031222,
    "말소일자": ""
  },
  {
    "행정동코드": 2632055000,
    "시도명": "부산광역시",
    "시군구명": "북구",
    "읍면동명": "덕천제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2632056000,
    "시도명": "부산광역시",
    "시군구명": "북구",
    "읍면동명": "덕천제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2632056100,
    "시도명": "부산광역시",
    "시군구명": "북구",
    "읍면동명": "덕천제3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2632057100,
    "시도명": "부산광역시",
    "시군구명": "북구",
    "읍면동명": "만덕제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2632057200,
    "시도명": "부산광역시",
    "시군구명": "북구",
    "읍면동명": "만덕제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2632057300,
    "시도명": "부산광역시",
    "시군구명": "북구",
    "읍면동명": "만덕제3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2635000000,
    "시도명": "부산광역시",
    "시군구명": "해운대구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2635051000,
    "시도명": "부산광역시",
    "시군구명": "해운대구",
    "읍면동명": "우제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2635052000,
    "시도명": "부산광역시",
    "시군구명": "해운대구",
    "읍면동명": "우제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2635052500,
    "시도명": "부산광역시",
    "시군구명": "해운대구",
    "읍면동명": "우제3동",
    "생성일자": 20160101,
    "말소일자": ""
  },
  {
    "행정동코드": 2635053000,
    "시도명": "부산광역시",
    "시군구명": "해운대구",
    "읍면동명": "중제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2635054000,
    "시도명": "부산광역시",
    "시군구명": "해운대구",
    "읍면동명": "중제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2635055100,
    "시도명": "부산광역시",
    "시군구명": "해운대구",
    "읍면동명": "좌제1동",
    "생성일자": 20031231,
    "말소일자": ""
  },
  {
    "행정동코드": 2635055200,
    "시도명": "부산광역시",
    "시군구명": "해운대구",
    "읍면동명": "좌제2동",
    "생성일자": 20031231,
    "말소일자": ""
  },
  {
    "행정동코드": 2635055300,
    "시도명": "부산광역시",
    "시군구명": "해운대구",
    "읍면동명": "좌제3동",
    "생성일자": 20031231,
    "말소일자": ""
  },
  {
    "행정동코드": 2635055400,
    "시도명": "부산광역시",
    "시군구명": "해운대구",
    "읍면동명": "좌제4동",
    "생성일자": 20031231,
    "말소일자": ""
  },
  {
    "행정동코드": 2635056000,
    "시도명": "부산광역시",
    "시군구명": "해운대구",
    "읍면동명": "송정동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2635057000,
    "시도명": "부산광역시",
    "시군구명": "해운대구",
    "읍면동명": "반여제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2635058000,
    "시도명": "부산광역시",
    "시군구명": "해운대구",
    "읍면동명": "반여제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2635059000,
    "시도명": "부산광역시",
    "시군구명": "해운대구",
    "읍면동명": "반여제3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2635059500,
    "시도명": "부산광역시",
    "시군구명": "해운대구",
    "읍면동명": "반여제4동",
    "생성일자": 20050905,
    "말소일자": ""
  },
  {
    "행정동코드": 2635061000,
    "시도명": "부산광역시",
    "시군구명": "해운대구",
    "읍면동명": "반송제1동",
    "생성일자": 19981001,
    "말소일자": ""
  },
  {
    "행정동코드": 2635062000,
    "시도명": "부산광역시",
    "시군구명": "해운대구",
    "읍면동명": "반송제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2635065000,
    "시도명": "부산광역시",
    "시군구명": "해운대구",
    "읍면동명": "재송제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2635066000,
    "시도명": "부산광역시",
    "시군구명": "해운대구",
    "읍면동명": "재송제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2638000000,
    "시도명": "부산광역시",
    "시군구명": "사하구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2638051000,
    "시도명": "부산광역시",
    "시군구명": "사하구",
    "읍면동명": "괴정제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2638052000,
    "시도명": "부산광역시",
    "시군구명": "사하구",
    "읍면동명": "괴정제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2638053000,
    "시도명": "부산광역시",
    "시군구명": "사하구",
    "읍면동명": "괴정제3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2638054000,
    "시도명": "부산광역시",
    "시군구명": "사하구",
    "읍면동명": "괴정제4동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2638055000,
    "시도명": "부산광역시",
    "시군구명": "사하구",
    "읍면동명": "당리동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2638056100,
    "시도명": "부산광역시",
    "시군구명": "사하구",
    "읍면동명": "하단제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2638056200,
    "시도명": "부산광역시",
    "시군구명": "사하구",
    "읍면동명": "하단제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2638057100,
    "시도명": "부산광역시",
    "시군구명": "사하구",
    "읍면동명": "신평제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2638057200,
    "시도명": "부산광역시",
    "시군구명": "사하구",
    "읍면동명": "신평제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2638058000,
    "시도명": "부산광역시",
    "시군구명": "사하구",
    "읍면동명": "장림제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2638059000,
    "시도명": "부산광역시",
    "시군구명": "사하구",
    "읍면동명": "장림제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2638060100,
    "시도명": "부산광역시",
    "시군구명": "사하구",
    "읍면동명": "다대제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2638060200,
    "시도명": "부산광역시",
    "시군구명": "사하구",
    "읍면동명": "다대제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2638061000,
    "시도명": "부산광역시",
    "시군구명": "사하구",
    "읍면동명": "구평동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2638062000,
    "시도명": "부산광역시",
    "시군구명": "사하구",
    "읍면동명": "감천제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2638063000,
    "시도명": "부산광역시",
    "시군구명": "사하구",
    "읍면동명": "감천제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2641000000,
    "시도명": "부산광역시",
    "시군구명": "금정구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2641051000,
    "시도명": "부산광역시",
    "시군구명": "금정구",
    "읍면동명": "서제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2641052000,
    "시도명": "부산광역시",
    "시군구명": "금정구",
    "읍면동명": "서제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2641053000,
    "시도명": "부산광역시",
    "시군구명": "금정구",
    "읍면동명": "서제3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2641055500,
    "시도명": "부산광역시",
    "시군구명": "금정구",
    "읍면동명": "금사회동동",
    "생성일자": 20181001,
    "말소일자": ""
  },
  {
    "행정동코드": 2641057000,
    "시도명": "부산광역시",
    "시군구명": "금정구",
    "읍면동명": "부곡제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2641058000,
    "시도명": "부산광역시",
    "시군구명": "금정구",
    "읍면동명": "부곡제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2641059000,
    "시도명": "부산광역시",
    "시군구명": "금정구",
    "읍면동명": "부곡제3동",
    "생성일자": 19981101,
    "말소일자": ""
  },
  {
    "행정동코드": 2641059100,
    "시도명": "부산광역시",
    "시군구명": "금정구",
    "읍면동명": "부곡제4동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2641060000,
    "시도명": "부산광역시",
    "시군구명": "금정구",
    "읍면동명": "장전제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2641061000,
    "시도명": "부산광역시",
    "시군구명": "금정구",
    "읍면동명": "장전제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2641063500,
    "시도명": "부산광역시",
    "시군구명": "금정구",
    "읍면동명": "선두구동",
    "생성일자": 19981101,
    "말소일자": ""
  },
  {
    "행정동코드": 2641066500,
    "시도명": "부산광역시",
    "시군구명": "금정구",
    "읍면동명": "청룡노포동",
    "생성일자": 19991001,
    "말소일자": ""
  },
  {
    "행정동코드": 2641067000,
    "시도명": "부산광역시",
    "시군구명": "금정구",
    "읍면동명": "남산동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2641068000,
    "시도명": "부산광역시",
    "시군구명": "금정구",
    "읍면동명": "구서제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2641069000,
    "시도명": "부산광역시",
    "시군구명": "금정구",
    "읍면동명": "구서제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2641070000,
    "시도명": "부산광역시",
    "시군구명": "금정구",
    "읍면동명": "금성동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2644000000,
    "시도명": "부산광역시",
    "시군구명": "강서구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2644051000,
    "시도명": "부산광역시",
    "시군구명": "강서구",
    "읍면동명": "대저1동",
    "생성일자": 19990201,
    "말소일자": ""
  },
  {
    "행정동코드": 2644052000,
    "시도명": "부산광역시",
    "시군구명": "강서구",
    "읍면동명": "대저2동",
    "생성일자": 19990201,
    "말소일자": ""
  },
  {
    "행정동코드": 2644053000,
    "시도명": "부산광역시",
    "시군구명": "강서구",
    "읍면동명": "강동동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2644053500,
    "시도명": "부산광역시",
    "시군구명": "강서구",
    "읍면동명": "명지1동",
    "생성일자": 20180101,
    "말소일자": ""
  },
  {
    "행정동코드": 2644054500,
    "시도명": "부산광역시",
    "시군구명": "강서구",
    "읍면동명": "명지2동",
    "생성일자": 20180101,
    "말소일자": ""
  },
  {
    "행정동코드": 2644055000,
    "시도명": "부산광역시",
    "시군구명": "강서구",
    "읍면동명": "가락동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2644056000,
    "시도명": "부산광역시",
    "시군구명": "강서구",
    "읍면동명": "녹산동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2644058000,
    "시도명": "부산광역시",
    "시군구명": "강서구",
    "읍면동명": "가덕도동",
    "생성일자": 20150130,
    "말소일자": ""
  },
  {
    "행정동코드": 2647000000,
    "시도명": "부산광역시",
    "시군구명": "연제구",
    "읍면동명": "",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2647061000,
    "시도명": "부산광역시",
    "시군구명": "연제구",
    "읍면동명": "거제제1동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2647062000,
    "시도명": "부산광역시",
    "시군구명": "연제구",
    "읍면동명": "거제제2동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2647063000,
    "시도명": "부산광역시",
    "시군구명": "연제구",
    "읍면동명": "거제제3동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2647064000,
    "시도명": "부산광역시",
    "시군구명": "연제구",
    "읍면동명": "거제제4동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2647065000,
    "시도명": "부산광역시",
    "시군구명": "연제구",
    "읍면동명": "연산제1동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2647066000,
    "시도명": "부산광역시",
    "시군구명": "연제구",
    "읍면동명": "연산제2동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2647067000,
    "시도명": "부산광역시",
    "시군구명": "연제구",
    "읍면동명": "연산제3동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2647068000,
    "시도명": "부산광역시",
    "시군구명": "연제구",
    "읍면동명": "연산제4동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2647069000,
    "시도명": "부산광역시",
    "시군구명": "연제구",
    "읍면동명": "연산제5동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2647070000,
    "시도명": "부산광역시",
    "시군구명": "연제구",
    "읍면동명": "연산제6동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2647072000,
    "시도명": "부산광역시",
    "시군구명": "연제구",
    "읍면동명": "연산제8동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2647073000,
    "시도명": "부산광역시",
    "시군구명": "연제구",
    "읍면동명": "연산제9동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2650000000,
    "시도명": "부산광역시",
    "시군구명": "수영구",
    "읍면동명": "",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2650066000,
    "시도명": "부산광역시",
    "시군구명": "수영구",
    "읍면동명": "남천제1동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2650067000,
    "시도명": "부산광역시",
    "시군구명": "수영구",
    "읍면동명": "남천제2동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2650073000,
    "시도명": "부산광역시",
    "시군구명": "수영구",
    "읍면동명": "수영동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2650074000,
    "시도명": "부산광역시",
    "시군구명": "수영구",
    "읍면동명": "망미제1동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2650075000,
    "시도명": "부산광역시",
    "시군구명": "수영구",
    "읍면동명": "망미제2동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2650076000,
    "시도명": "부산광역시",
    "시군구명": "수영구",
    "읍면동명": "광안제1동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2650077000,
    "시도명": "부산광역시",
    "시군구명": "수영구",
    "읍면동명": "광안제2동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2650078000,
    "시도명": "부산광역시",
    "시군구명": "수영구",
    "읍면동명": "광안제3동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2650079000,
    "시도명": "부산광역시",
    "시군구명": "수영구",
    "읍면동명": "광안제4동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2650080000,
    "시도명": "부산광역시",
    "시군구명": "수영구",
    "읍면동명": "민락동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2653000000,
    "시도명": "부산광역시",
    "시군구명": "사상구",
    "읍면동명": "",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2653058000,
    "시도명": "부산광역시",
    "시군구명": "사상구",
    "읍면동명": "삼락동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2653059100,
    "시도명": "부산광역시",
    "시군구명": "사상구",
    "읍면동명": "모라제1동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2653059300,
    "시도명": "부산광역시",
    "시군구명": "사상구",
    "읍면동명": "모라제3동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2653060000,
    "시도명": "부산광역시",
    "시군구명": "사상구",
    "읍면동명": "덕포제1동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2653061000,
    "시도명": "부산광역시",
    "시군구명": "사상구",
    "읍면동명": "덕포제2동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2653062000,
    "시도명": "부산광역시",
    "시군구명": "사상구",
    "읍면동명": "괘법동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2653064500,
    "시도명": "부산광역시",
    "시군구명": "사상구",
    "읍면동명": "감전동",
    "생성일자": 20080101,
    "말소일자": ""
  },
  {
    "행정동코드": 2653065000,
    "시도명": "부산광역시",
    "시군구명": "사상구",
    "읍면동명": "주례제1동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2653066000,
    "시도명": "부산광역시",
    "시군구명": "사상구",
    "읍면동명": "주례제2동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2653066100,
    "시도명": "부산광역시",
    "시군구명": "사상구",
    "읍면동명": "주례제3동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2653067000,
    "시도명": "부산광역시",
    "시군구명": "사상구",
    "읍면동명": "학장동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2653068000,
    "시도명": "부산광역시",
    "시군구명": "사상구",
    "읍면동명": "엄궁동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2671000000,
    "시도명": "부산광역시",
    "시군구명": "기장군",
    "읍면동명": "",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2671025000,
    "시도명": "부산광역시",
    "시군구명": "기장군",
    "읍면동명": "기장읍",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2671025300,
    "시도명": "부산광역시",
    "시군구명": "기장군",
    "읍면동명": "장안읍",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2671025600,
    "시도명": "부산광역시",
    "시군구명": "기장군",
    "읍면동명": "정관읍",
    "생성일자": 20150923,
    "말소일자": ""
  },
  {
    "행정동코드": 2671025900,
    "시도명": "부산광역시",
    "시군구명": "기장군",
    "읍면동명": "일광읍",
    "생성일자": 20220401,
    "말소일자": ""
  },
  {
    "행정동코드": 2671033000,
    "시도명": "부산광역시",
    "시군구명": "기장군",
    "읍면동명": "철마면",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2700000000,
    "시도명": "대구광역시",
    "시군구명": "",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2711000000,
    "시도명": "대구광역시",
    "시군구명": "중구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2711051700,
    "시도명": "대구광역시",
    "시군구명": "중구",
    "읍면동명": "동인동",
    "생성일자": 20110704,
    "말소일자": ""
  },
  {
    "행정동코드": 2711054500,
    "시도명": "대구광역시",
    "시군구명": "중구",
    "읍면동명": "삼덕동",
    "생성일자": 19980701,
    "말소일자": ""
  },
  {
    "행정동코드": 2711056500,
    "시도명": "대구광역시",
    "시군구명": "중구",
    "읍면동명": "성내1동",
    "생성일자": 19980914,
    "말소일자": ""
  },
  {
    "행정동코드": 2711057500,
    "시도명": "대구광역시",
    "시군구명": "중구",
    "읍면동명": "성내2동",
    "생성일자": 19980914,
    "말소일자": ""
  },
  {
    "행정동코드": 2711058500,
    "시도명": "대구광역시",
    "시군구명": "중구",
    "읍면동명": "성내3동",
    "생성일자": 19980914,
    "말소일자": ""
  },
  {
    "행정동코드": 2711059500,
    "시도명": "대구광역시",
    "시군구명": "중구",
    "읍면동명": "대신동",
    "생성일자": 19980914,
    "말소일자": ""
  },
  {
    "행정동코드": 2711064000,
    "시도명": "대구광역시",
    "시군구명": "중구",
    "읍면동명": "남산1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2711065000,
    "시도명": "대구광역시",
    "시군구명": "중구",
    "읍면동명": "남산2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2711066000,
    "시도명": "대구광역시",
    "시군구명": "중구",
    "읍면동명": "남산3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2711067000,
    "시도명": "대구광역시",
    "시군구명": "중구",
    "읍면동명": "남산4동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2711068000,
    "시도명": "대구광역시",
    "시군구명": "중구",
    "읍면동명": "대봉1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2711069000,
    "시도명": "대구광역시",
    "시군구명": "중구",
    "읍면동명": "대봉2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2714000000,
    "시도명": "대구광역시",
    "시군구명": "동구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2714051000,
    "시도명": "대구광역시",
    "시군구명": "동구",
    "읍면동명": "신암1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2714052000,
    "시도명": "대구광역시",
    "시군구명": "동구",
    "읍면동명": "신암2동",
    "생성일자": 19980901,
    "말소일자": ""
  },
  {
    "행정동코드": 2714053000,
    "시도명": "대구광역시",
    "시군구명": "동구",
    "읍면동명": "신암3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2714054000,
    "시도명": "대구광역시",
    "시군구명": "동구",
    "읍면동명": "신암4동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2714054100,
    "시도명": "대구광역시",
    "시군구명": "동구",
    "읍면동명": "신암5동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2714055500,
    "시도명": "대구광역시",
    "시군구명": "동구",
    "읍면동명": "신천1.2동",
    "생성일자": 19980901,
    "말소일자": ""
  },
  {
    "행정동코드": 2714057000,
    "시도명": "대구광역시",
    "시군구명": "동구",
    "읍면동명": "신천3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2714058000,
    "시도명": "대구광역시",
    "시군구명": "동구",
    "읍면동명": "신천4동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2714059000,
    "시도명": "대구광역시",
    "시군구명": "동구",
    "읍면동명": "효목1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2714060000,
    "시도명": "대구광역시",
    "시군구명": "동구",
    "읍면동명": "효목2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2714061500,
    "시도명": "대구광역시",
    "시군구명": "동구",
    "읍면동명": "도평동",
    "생성일자": 19980901,
    "말소일자": ""
  },
  {
    "행정동코드": 2714062000,
    "시도명": "대구광역시",
    "시군구명": "동구",
    "읍면동명": "불로.봉무동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2714064000,
    "시도명": "대구광역시",
    "시군구명": "동구",
    "읍면동명": "지저동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2714065500,
    "시도명": "대구광역시",
    "시군구명": "동구",
    "읍면동명": "동촌동",
    "생성일자": 19980901,
    "말소일자": ""
  },
  {
    "행정동코드": 2714067000,
    "시도명": "대구광역시",
    "시군구명": "동구",
    "읍면동명": "방촌동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2714068500,
    "시도명": "대구광역시",
    "시군구명": "동구",
    "읍면동명": "해안동",
    "생성일자": 19980901,
    "말소일자": ""
  },
  {
    "행정동코드": 2714072000,
    "시도명": "대구광역시",
    "시군구명": "동구",
    "읍면동명": "안심1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2714073000,
    "시도명": "대구광역시",
    "시군구명": "동구",
    "읍면동명": "안심2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2714074200,
    "시도명": "대구광역시",
    "시군구명": "동구",
    "읍면동명": "안심3동",
    "생성일자": 20200706,
    "말소일자": ""
  },
  {
    "행정동코드": 2714074700,
    "시도명": "대구광역시",
    "시군구명": "동구",
    "읍면동명": "안심4동",
    "생성일자": 20200706,
    "말소일자": ""
  },
  {
    "행정동코드": 2714075500,
    "시도명": "대구광역시",
    "시군구명": "동구",
    "읍면동명": "혁신동",
    "생성일자": 20200706,
    "말소일자": ""
  },
  {
    "행정동코드": 2714076000,
    "시도명": "대구광역시",
    "시군구명": "동구",
    "읍면동명": "공산동",
    "생성일자": 19980901,
    "말소일자": ""
  },
  {
    "행정동코드": 2717000000,
    "시도명": "대구광역시",
    "시군구명": "서구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2717051000,
    "시도명": "대구광역시",
    "시군구명": "서구",
    "읍면동명": "내당1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2717052500,
    "시도명": "대구광역시",
    "시군구명": "서구",
    "읍면동명": "내당2.3동",
    "생성일자": 19970101,
    "말소일자": ""
  },
  {
    "행정동코드": 2717054000,
    "시도명": "대구광역시",
    "시군구명": "서구",
    "읍면동명": "내당4동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2717055000,
    "시도명": "대구광역시",
    "시군구명": "서구",
    "읍면동명": "비산1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2717056500,
    "시도명": "대구광역시",
    "시군구명": "서구",
    "읍면동명": "비산2.3동",
    "생성일자": 19970101,
    "말소일자": ""
  },
  {
    "행정동코드": 2717058000,
    "시도명": "대구광역시",
    "시군구명": "서구",
    "읍면동명": "비산4동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2717059000,
    "시도명": "대구광역시",
    "시군구명": "서구",
    "읍면동명": "비산5동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2717060000,
    "시도명": "대구광역시",
    "시군구명": "서구",
    "읍면동명": "비산6동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2717061000,
    "시도명": "대구광역시",
    "시군구명": "서구",
    "읍면동명": "비산7동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2717062000,
    "시도명": "대구광역시",
    "시군구명": "서구",
    "읍면동명": "평리1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2717063000,
    "시도명": "대구광역시",
    "시군구명": "서구",
    "읍면동명": "평리2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2717064000,
    "시도명": "대구광역시",
    "시군구명": "서구",
    "읍면동명": "평리3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2717065000,
    "시도명": "대구광역시",
    "시군구명": "서구",
    "읍면동명": "평리4동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2717066000,
    "시도명": "대구광역시",
    "시군구명": "서구",
    "읍면동명": "평리5동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2717066100,
    "시도명": "대구광역시",
    "시군구명": "서구",
    "읍면동명": "평리6동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2717067500,
    "시도명": "대구광역시",
    "시군구명": "서구",
    "읍면동명": "상중이동",
    "생성일자": 19980925,
    "말소일자": ""
  },
  {
    "행정동코드": 2717069500,
    "시도명": "대구광역시",
    "시군구명": "서구",
    "읍면동명": "원대동",
    "생성일자": 19970101,
    "말소일자": ""
  },
  {
    "행정동코드": 2720000000,
    "시도명": "대구광역시",
    "시군구명": "남구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2720051500,
    "시도명": "대구광역시",
    "시군구명": "남구",
    "읍면동명": "이천동",
    "생성일자": 19980701,
    "말소일자": ""
  },
  {
    "행정동코드": 2720053000,
    "시도명": "대구광역시",
    "시군구명": "남구",
    "읍면동명": "봉덕1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2720054000,
    "시도명": "대구광역시",
    "시군구명": "남구",
    "읍면동명": "봉덕2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2720055000,
    "시도명": "대구광역시",
    "시군구명": "남구",
    "읍면동명": "봉덕3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2720056000,
    "시도명": "대구광역시",
    "시군구명": "남구",
    "읍면동명": "대명1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2720057100,
    "시도명": "대구광역시",
    "시군구명": "남구",
    "읍면동명": "대명2동",
    "생성일자": 20030401,
    "말소일자": ""
  },
  {
    "행정동코드": 2720058600,
    "시도명": "대구광역시",
    "시군구명": "남구",
    "읍면동명": "대명3동",
    "생성일자": 20020101,
    "말소일자": ""
  },
  {
    "행정동코드": 2720059000,
    "시도명": "대구광역시",
    "시군구명": "남구",
    "읍면동명": "대명4동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2720060000,
    "시도명": "대구광역시",
    "시군구명": "남구",
    "읍면동명": "대명5동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2720061000,
    "시도명": "대구광역시",
    "시군구명": "남구",
    "읍면동명": "대명6동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2720064000,
    "시도명": "대구광역시",
    "시군구명": "남구",
    "읍면동명": "대명9동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2720065000,
    "시도명": "대구광역시",
    "시군구명": "남구",
    "읍면동명": "대명10동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2720066000,
    "시도명": "대구광역시",
    "시군구명": "남구",
    "읍면동명": "대명11동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2723000000,
    "시도명": "대구광역시",
    "시군구명": "북구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2723051000,
    "시도명": "대구광역시",
    "시군구명": "북구",
    "읍면동명": "고성동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2723052600,
    "시도명": "대구광역시",
    "시군구명": "북구",
    "읍면동명": "칠성동",
    "생성일자": 19990524,
    "말소일자": ""
  },
  {
    "행정동코드": 2723055000,
    "시도명": "대구광역시",
    "시군구명": "북구",
    "읍면동명": "침산1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2723056000,
    "시도명": "대구광역시",
    "시군구명": "북구",
    "읍면동명": "침산2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2723057000,
    "시도명": "대구광역시",
    "시군구명": "북구",
    "읍면동명": "침산3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2723061000,
    "시도명": "대구광역시",
    "시군구명": "북구",
    "읍면동명": "산격1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2723062000,
    "시도명": "대구광역시",
    "시군구명": "북구",
    "읍면동명": "산격2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2723063000,
    "시도명": "대구광역시",
    "시군구명": "북구",
    "읍면동명": "산격3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2723063100,
    "시도명": "대구광역시",
    "시군구명": "북구",
    "읍면동명": "산격4동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2723064500,
    "시도명": "대구광역시",
    "시군구명": "북구",
    "읍면동명": "대현동",
    "생성일자": 20110704,
    "말소일자": ""
  },
  {
    "행정동코드": 2723067100,
    "시도명": "대구광역시",
    "시군구명": "북구",
    "읍면동명": "복현1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2723067200,
    "시도명": "대구광역시",
    "시군구명": "북구",
    "읍면동명": "복현2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2723068000,
    "시도명": "대구광역시",
    "시군구명": "북구",
    "읍면동명": "검단동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2723069500,
    "시도명": "대구광역시",
    "시군구명": "북구",
    "읍면동명": "무태조야동",
    "생성일자": 19981012,
    "말소일자": ""
  },
  {
    "행정동코드": 2723071500,
    "시도명": "대구광역시",
    "시군구명": "북구",
    "읍면동명": "관문동",
    "생성일자": 20030310,
    "말소일자": ""
  },
  {
    "행정동코드": 2723072500,
    "시도명": "대구광역시",
    "시군구명": "북구",
    "읍면동명": "태전1동",
    "생성일자": 20030310,
    "말소일자": ""
  },
  {
    "행정동코드": 2723073500,
    "시도명": "대구광역시",
    "시군구명": "북구",
    "읍면동명": "태전2동",
    "생성일자": 20030310,
    "말소일자": ""
  },
  {
    "행정동코드": 2723074500,
    "시도명": "대구광역시",
    "시군구명": "북구",
    "읍면동명": "구암동",
    "생성일자": 20030310,
    "말소일자": ""
  },
  {
    "행정동코드": 2723075000,
    "시도명": "대구광역시",
    "시군구명": "북구",
    "읍면동명": "관음동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2723077000,
    "시도명": "대구광역시",
    "시군구명": "북구",
    "읍면동명": "읍내동",
    "생성일자": 20030310,
    "말소일자": ""
  },
  {
    "행정동코드": 2723078000,
    "시도명": "대구광역시",
    "시군구명": "북구",
    "읍면동명": "동천동",
    "생성일자": 20030310,
    "말소일자": ""
  },
  {
    "행정동코드": 2723079000,
    "시도명": "대구광역시",
    "시군구명": "북구",
    "읍면동명": "노원동",
    "생성일자": 20090701,
    "말소일자": ""
  },
  {
    "행정동코드": 2723080000,
    "시도명": "대구광역시",
    "시군구명": "북구",
    "읍면동명": "국우동",
    "생성일자": 20090701,
    "말소일자": ""
  },
  {
    "행정동코드": 2726000000,
    "시도명": "대구광역시",
    "시군구명": "수성구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2726051000,
    "시도명": "대구광역시",
    "시군구명": "수성구",
    "읍면동명": "범어1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2726052000,
    "시도명": "대구광역시",
    "시군구명": "수성구",
    "읍면동명": "범어2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2726053000,
    "시도명": "대구광역시",
    "시군구명": "수성구",
    "읍면동명": "범어3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2726054000,
    "시도명": "대구광역시",
    "시군구명": "수성구",
    "읍면동명": "범어4동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2726055000,
    "시도명": "대구광역시",
    "시군구명": "수성구",
    "읍면동명": "만촌1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2726056000,
    "시도명": "대구광역시",
    "시군구명": "수성구",
    "읍면동명": "만촌2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2726056100,
    "시도명": "대구광역시",
    "시군구명": "수성구",
    "읍면동명": "만촌3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2726057000,
    "시도명": "대구광역시",
    "시군구명": "수성구",
    "읍면동명": "수성1가동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2726058000,
    "시도명": "대구광역시",
    "시군구명": "수성구",
    "읍면동명": "수성2.3가동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2726059000,
    "시도명": "대구광역시",
    "시군구명": "수성구",
    "읍면동명": "수성4가동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2726060100,
    "시도명": "대구광역시",
    "시군구명": "수성구",
    "읍면동명": "황금1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2726060200,
    "시도명": "대구광역시",
    "시군구명": "수성구",
    "읍면동명": "황금2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2726061000,
    "시도명": "대구광역시",
    "시군구명": "수성구",
    "읍면동명": "중동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2726062000,
    "시도명": "대구광역시",
    "시군구명": "수성구",
    "읍면동명": "상동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2726063000,
    "시도명": "대구광역시",
    "시군구명": "수성구",
    "읍면동명": "파동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2726064000,
    "시도명": "대구광역시",
    "시군구명": "수성구",
    "읍면동명": "두산동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2726065100,
    "시도명": "대구광역시",
    "시군구명": "수성구",
    "읍면동명": "지산1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2726065200,
    "시도명": "대구광역시",
    "시군구명": "수성구",
    "읍면동명": "지산2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2726066100,
    "시도명": "대구광역시",
    "시군구명": "수성구",
    "읍면동명": "범물1동",
    "생성일자": 19960101,
    "말소일자": ""
  },
  {
    "행정동코드": 2726066200,
    "시도명": "대구광역시",
    "시군구명": "수성구",
    "읍면동명": "범물2동",
    "생성일자": 19960101,
    "말소일자": ""
  },
  {
    "행정동코드": 2726067000,
    "시도명": "대구광역시",
    "시군구명": "수성구",
    "읍면동명": "고산1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2726068000,
    "시도명": "대구광역시",
    "시군구명": "수성구",
    "읍면동명": "고산2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2726069000,
    "시도명": "대구광역시",
    "시군구명": "수성구",
    "읍면동명": "고산3동",
    "생성일자": 19960101,
    "말소일자": ""
  },
  {
    "행정동코드": 2729000000,
    "시도명": "대구광역시",
    "시군구명": "달서구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2729051500,
    "시도명": "대구광역시",
    "시군구명": "달서구",
    "읍면동명": "성당동",
    "생성일자": 20110509,
    "말소일자": ""
  },
  {
    "행정동코드": 2729053500,
    "시도명": "대구광역시",
    "시군구명": "달서구",
    "읍면동명": "두류1.2동",
    "생성일자": 20110509,
    "말소일자": ""
  },
  {
    "행정동코드": 2729055000,
    "시도명": "대구광역시",
    "시군구명": "달서구",
    "읍면동명": "두류3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2729055500,
    "시도명": "대구광역시",
    "시군구명": "달서구",
    "읍면동명": "감삼동",
    "생성일자": 19960201,
    "말소일자": ""
  },
  {
    "행정동코드": 2729056300,
    "시도명": "대구광역시",
    "시군구명": "달서구",
    "읍면동명": "죽전동",
    "생성일자": 19960201,
    "말소일자": ""
  },
  {
    "행정동코드": 2729056800,
    "시도명": "대구광역시",
    "시군구명": "달서구",
    "읍면동명": "장기동",
    "생성일자": 19960201,
    "말소일자": ""
  },
  {
    "행정동코드": 2729057100,
    "시도명": "대구광역시",
    "시군구명": "달서구",
    "읍면동명": "용산1동",
    "생성일자": 20030331,
    "말소일자": ""
  },
  {
    "행정동코드": 2729057200,
    "시도명": "대구광역시",
    "시군구명": "달서구",
    "읍면동명": "용산2동",
    "생성일자": 20030331,
    "말소일자": ""
  },
  {
    "행정동코드": 2729057600,
    "시도명": "대구광역시",
    "시군구명": "달서구",
    "읍면동명": "이곡1동",
    "생성일자": 20030331,
    "말소일자": ""
  },
  {
    "행정동코드": 2729057700,
    "시도명": "대구광역시",
    "시군구명": "달서구",
    "읍면동명": "이곡2동",
    "생성일자": 20030331,
    "말소일자": ""
  },
  {
    "행정동코드": 2729058500,
    "시도명": "대구광역시",
    "시군구명": "달서구",
    "읍면동명": "신당동",
    "생성일자": 19960101,
    "말소일자": ""
  },
  {
    "행정동코드": 2729059000,
    "시도명": "대구광역시",
    "시군구명": "달서구",
    "읍면동명": "본리동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2729060100,
    "시도명": "대구광역시",
    "시군구명": "달서구",
    "읍면동명": "월성1동",
    "생성일자": 19960201,
    "말소일자": ""
  },
  {
    "행정동코드": 2729060200,
    "시도명": "대구광역시",
    "시군구명": "달서구",
    "읍면동명": "월성2동",
    "생성일자": 19960201,
    "말소일자": ""
  },
  {
    "행정동코드": 2729061500,
    "시도명": "대구광역시",
    "시군구명": "달서구",
    "읍면동명": "진천동",
    "생성일자": 19960201,
    "말소일자": ""
  },
  {
    "행정동코드": 2729061700,
    "시도명": "대구광역시",
    "시군구명": "달서구",
    "읍면동명": "유천동",
    "생성일자": 20211129,
    "말소일자": ""
  },
  {
    "행정동코드": 2729062400,
    "시도명": "대구광역시",
    "시군구명": "달서구",
    "읍면동명": "상인1동",
    "생성일자": 19960201,
    "말소일자": ""
  },
  {
    "행정동코드": 2729062500,
    "시도명": "대구광역시",
    "시군구명": "달서구",
    "읍면동명": "상인2동",
    "생성일자": 19960201,
    "말소일자": ""
  },
  {
    "행정동코드": 2729062600,
    "시도명": "대구광역시",
    "시군구명": "달서구",
    "읍면동명": "상인3동",
    "생성일자": 19960201,
    "말소일자": ""
  },
  {
    "행정동코드": 2729062800,
    "시도명": "대구광역시",
    "시군구명": "달서구",
    "읍면동명": "도원동",
    "생성일자": 19970315,
    "말소일자": ""
  },
  {
    "행정동코드": 2729063000,
    "시도명": "대구광역시",
    "시군구명": "달서구",
    "읍면동명": "송현1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2729064000,
    "시도명": "대구광역시",
    "시군구명": "달서구",
    "읍면동명": "송현2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2729065000,
    "시도명": "대구광역시",
    "시군구명": "달서구",
    "읍면동명": "본동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2771000000,
    "시도명": "대구광역시",
    "시군구명": "달성군",
    "읍면동명": "",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2771025000,
    "시도명": "대구광역시",
    "시군구명": "달성군",
    "읍면동명": "화원읍",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2771025300,
    "시도명": "대구광역시",
    "시군구명": "달성군",
    "읍면동명": "논공읍",
    "생성일자": 19960901,
    "말소일자": ""
  },
  {
    "행정동코드": 2771025600,
    "시도명": "대구광역시",
    "시군구명": "달성군",
    "읍면동명": "다사읍",
    "생성일자": 19971101,
    "말소일자": ""
  },
  {
    "행정동코드": 2771025900,
    "시도명": "대구광역시",
    "시군구명": "달성군",
    "읍면동명": "유가읍",
    "생성일자": 20180301,
    "말소일자": ""
  },
  {
    "행정동코드": 2771026200,
    "시도명": "대구광역시",
    "시군구명": "달성군",
    "읍면동명": "옥포읍",
    "생성일자": 20181101,
    "말소일자": ""
  },
  {
    "행정동코드": 2771026500,
    "시도명": "대구광역시",
    "시군구명": "달성군",
    "읍면동명": "현풍읍",
    "생성일자": 20181101,
    "말소일자": ""
  },
  {
    "행정동코드": 2771031000,
    "시도명": "대구광역시",
    "시군구명": "달성군",
    "읍면동명": "가창면",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2771033000,
    "시도명": "대구광역시",
    "시군구명": "달성군",
    "읍면동명": "하빈면",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2771038000,
    "시도명": "대구광역시",
    "시군구명": "달성군",
    "읍면동명": "구지면",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2772000000,
    "시도명": "대구광역시",
    "시군구명": "군위군",
    "읍면동명": "",
    "생성일자": 20230701,
    "말소일자": ""
  },
  {
    "행정동코드": 2772025000,
    "시도명": "대구광역시",
    "시군구명": "군위군",
    "읍면동명": "군위읍",
    "생성일자": 20230701,
    "말소일자": ""
  },
  {
    "행정동코드": 2772031000,
    "시도명": "대구광역시",
    "시군구명": "군위군",
    "읍면동명": "소보면",
    "생성일자": 20230701,
    "말소일자": ""
  },
  {
    "행정동코드": 2772032000,
    "시도명": "대구광역시",
    "시군구명": "군위군",
    "읍면동명": "효령면",
    "생성일자": 20230701,
    "말소일자": ""
  },
  {
    "행정동코드": 2772033000,
    "시도명": "대구광역시",
    "시군구명": "군위군",
    "읍면동명": "부계면",
    "생성일자": 20230701,
    "말소일자": ""
  },
  {
    "행정동코드": 2772034000,
    "시도명": "대구광역시",
    "시군구명": "군위군",
    "읍면동명": "우보면",
    "생성일자": 20230701,
    "말소일자": ""
  },
  {
    "행정동코드": 2772035000,
    "시도명": "대구광역시",
    "시군구명": "군위군",
    "읍면동명": "의흥면",
    "생성일자": 20230701,
    "말소일자": ""
  },
  {
    "행정동코드": 2772036000,
    "시도명": "대구광역시",
    "시군구명": "군위군",
    "읍면동명": "산성면",
    "생성일자": 20230701,
    "말소일자": ""
  },
  {
    "행정동코드": 2772037000,
    "시도명": "대구광역시",
    "시군구명": "군위군",
    "읍면동명": "삼국유사면",
    "생성일자": 20230701,
    "말소일자": ""
  },
  {
    "행정동코드": 2800000000,
    "시도명": "인천광역시",
    "시군구명": "",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2811000000,
    "시도명": "인천광역시",
    "시군구명": "중구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2811052000,
    "시도명": "인천광역시",
    "시군구명": "중구",
    "읍면동명": "연안동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2811053000,
    "시도명": "인천광역시",
    "시군구명": "중구",
    "읍면동명": "신포동",
    "생성일자": 19981010,
    "말소일자": ""
  },
  {
    "행정동코드": 2811054000,
    "시도명": "인천광역시",
    "시군구명": "중구",
    "읍면동명": "신흥동",
    "생성일자": 19981010,
    "말소일자": ""
  },
  {
    "행정동코드": 2811056000,
    "시도명": "인천광역시",
    "시군구명": "중구",
    "읍면동명": "도원동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2811057000,
    "시도명": "인천광역시",
    "시군구명": "중구",
    "읍면동명": "율목동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2811058500,
    "시도명": "인천광역시",
    "시군구명": "중구",
    "읍면동명": "동인천동",
    "생성일자": 19981010,
    "말소일자": ""
  },
  {
    "행정동코드": 2811061500,
    "시도명": "인천광역시",
    "시군구명": "중구",
    "읍면동명": "개항동",
    "생성일자": 20210701,
    "말소일자": ""
  },
  {
    "행정동코드": 2811062000,
    "시도명": "인천광역시",
    "시군구명": "중구",
    "읍면동명": "영종동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2811062200,
    "시도명": "인천광역시",
    "시군구명": "중구",
    "읍면동명": "영종1동",
    "생성일자": 20180101,
    "말소일자": ""
  },
  {
    "행정동코드": 2811062800,
    "시도명": "인천광역시",
    "시군구명": "중구",
    "읍면동명": "운서동",
    "생성일자": 20120101,
    "말소일자": ""
  },
  {
    "행정동코드": 2811063000,
    "시도명": "인천광역시",
    "시군구명": "중구",
    "읍면동명": "용유동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2814000000,
    "시도명": "인천광역시",
    "시군구명": "동구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2814051000,
    "시도명": "인천광역시",
    "시군구명": "동구",
    "읍면동명": "만석동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2814052500,
    "시도명": "인천광역시",
    "시군구명": "동구",
    "읍면동명": "화수1.화평동",
    "생성일자": 19981101,
    "말소일자": ""
  },
  {
    "행정동코드": 2814053000,
    "시도명": "인천광역시",
    "시군구명": "동구",
    "읍면동명": "화수2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2814055500,
    "시도명": "인천광역시",
    "시군구명": "동구",
    "읍면동명": "송현1.2동",
    "생성일자": 19981101,
    "말소일자": ""
  },
  {
    "행정동코드": 2814057000,
    "시도명": "인천광역시",
    "시군구명": "동구",
    "읍면동명": "송현3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2814058000,
    "시도명": "인천광역시",
    "시군구명": "동구",
    "읍면동명": "송림1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2814059000,
    "시도명": "인천광역시",
    "시군구명": "동구",
    "읍면동명": "송림2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2814060500,
    "시도명": "인천광역시",
    "시군구명": "동구",
    "읍면동명": "송림3.5동",
    "생성일자": 19981101,
    "말소일자": ""
  },
  {
    "행정동코드": 2814061000,
    "시도명": "인천광역시",
    "시군구명": "동구",
    "읍면동명": "송림4동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2814063000,
    "시도명": "인천광역시",
    "시군구명": "동구",
    "읍면동명": "송림6동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2814064000,
    "시도명": "인천광역시",
    "시군구명": "동구",
    "읍면동명": "금창동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2817700000,
    "시도명": "인천광역시",
    "시군구명": "미추홀구",
    "읍면동명": "",
    "생성일자": 20180701,
    "말소일자": ""
  },
  {
    "행정동코드": 2817751000,
    "시도명": "인천광역시",
    "시군구명": "미추홀구",
    "읍면동명": "숭의2동",
    "생성일자": 20180701,
    "말소일자": ""
  },
  {
    "행정동코드": 2817752000,
    "시도명": "인천광역시",
    "시군구명": "미추홀구",
    "읍면동명": "숭의1.3동",
    "생성일자": 20180701,
    "말소일자": ""
  },
  {
    "행정동코드": 2817753000,
    "시도명": "인천광역시",
    "시군구명": "미추홀구",
    "읍면동명": "숭의4동",
    "생성일자": 20180701,
    "말소일자": ""
  },
  {
    "행정동코드": 2817754000,
    "시도명": "인천광역시",
    "시군구명": "미추홀구",
    "읍면동명": "용현1.4동",
    "생성일자": 20180701,
    "말소일자": ""
  },
  {
    "행정동코드": 2817755000,
    "시도명": "인천광역시",
    "시군구명": "미추홀구",
    "읍면동명": "용현2동",
    "생성일자": 20180701,
    "말소일자": ""
  },
  {
    "행정동코드": 2817756000,
    "시도명": "인천광역시",
    "시군구명": "미추홀구",
    "읍면동명": "용현3동",
    "생성일자": 20180701,
    "말소일자": ""
  },
  {
    "행정동코드": 2817757000,
    "시도명": "인천광역시",
    "시군구명": "미추홀구",
    "읍면동명": "용현5동",
    "생성일자": 20180701,
    "말소일자": ""
  },
  {
    "행정동코드": 2817758000,
    "시도명": "인천광역시",
    "시군구명": "미추홀구",
    "읍면동명": "학익1동",
    "생성일자": 20180701,
    "말소일자": ""
  },
  {
    "행정동코드": 2817759000,
    "시도명": "인천광역시",
    "시군구명": "미추홀구",
    "읍면동명": "학익2동",
    "생성일자": 20180701,
    "말소일자": ""
  },
  {
    "행정동코드": 2817760000,
    "시도명": "인천광역시",
    "시군구명": "미추홀구",
    "읍면동명": "도화1동",
    "생성일자": 20180701,
    "말소일자": ""
  },
  {
    "행정동코드": 2817761000,
    "시도명": "인천광역시",
    "시군구명": "미추홀구",
    "읍면동명": "도화2.3동",
    "생성일자": 20180701,
    "말소일자": ""
  },
  {
    "행정동코드": 2817762000,
    "시도명": "인천광역시",
    "시군구명": "미추홀구",
    "읍면동명": "주안1동",
    "생성일자": 20180701,
    "말소일자": ""
  },
  {
    "행정동코드": 2817763000,
    "시도명": "인천광역시",
    "시군구명": "미추홀구",
    "읍면동명": "주안2동",
    "생성일자": 20180701,
    "말소일자": ""
  },
  {
    "행정동코드": 2817764000,
    "시도명": "인천광역시",
    "시군구명": "미추홀구",
    "읍면동명": "주안3동",
    "생성일자": 20180701,
    "말소일자": ""
  },
  {
    "행정동코드": 2817765000,
    "시도명": "인천광역시",
    "시군구명": "미추홀구",
    "읍면동명": "주안4동",
    "생성일자": 20180701,
    "말소일자": ""
  },
  {
    "행정동코드": 2817766000,
    "시도명": "인천광역시",
    "시군구명": "미추홀구",
    "읍면동명": "주안5동",
    "생성일자": 20180701,
    "말소일자": ""
  },
  {
    "행정동코드": 2817767000,
    "시도명": "인천광역시",
    "시군구명": "미추홀구",
    "읍면동명": "주안6동",
    "생성일자": 20180701,
    "말소일자": ""
  },
  {
    "행정동코드": 2817768000,
    "시도명": "인천광역시",
    "시군구명": "미추홀구",
    "읍면동명": "주안7동",
    "생성일자": 20180701,
    "말소일자": ""
  },
  {
    "행정동코드": 2817769000,
    "시도명": "인천광역시",
    "시군구명": "미추홀구",
    "읍면동명": "주안8동",
    "생성일자": 20180701,
    "말소일자": ""
  },
  {
    "행정동코드": 2817770000,
    "시도명": "인천광역시",
    "시군구명": "미추홀구",
    "읍면동명": "관교동",
    "생성일자": 20180701,
    "말소일자": ""
  },
  {
    "행정동코드": 2817771000,
    "시도명": "인천광역시",
    "시군구명": "미추홀구",
    "읍면동명": "문학동",
    "생성일자": 20180701,
    "말소일자": ""
  },
  {
    "행정동코드": 2818500000,
    "시도명": "인천광역시",
    "시군구명": "연수구",
    "읍면동명": "",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2818563000,
    "시도명": "인천광역시",
    "시군구명": "연수구",
    "읍면동명": "옥련1동",
    "생성일자": 20030301,
    "말소일자": ""
  },
  {
    "행정동코드": 2818564000,
    "시도명": "인천광역시",
    "시군구명": "연수구",
    "읍면동명": "옥련2동",
    "생성일자": 20030301,
    "말소일자": ""
  },
  {
    "행정동코드": 2818575000,
    "시도명": "인천광역시",
    "시군구명": "연수구",
    "읍면동명": "선학동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2818576100,
    "시도명": "인천광역시",
    "시군구명": "연수구",
    "읍면동명": "연수1동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2818576200,
    "시도명": "인천광역시",
    "시군구명": "연수구",
    "읍면동명": "연수2동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2818576300,
    "시도명": "인천광역시",
    "시군구명": "연수구",
    "읍면동명": "연수3동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2818576600,
    "시도명": "인천광역시",
    "시군구명": "연수구",
    "읍면동명": "청학동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2818578000,
    "시도명": "인천광역시",
    "시군구명": "연수구",
    "읍면동명": "동춘1동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2818579000,
    "시도명": "인천광역시",
    "시군구명": "연수구",
    "읍면동명": "동춘2동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2818579500,
    "시도명": "인천광역시",
    "시군구명": "연수구",
    "읍면동명": "동춘3동",
    "생성일자": 20031218,
    "말소일자": ""
  },
  {
    "행정동코드": 2818582000,
    "시도명": "인천광역시",
    "시군구명": "연수구",
    "읍면동명": "송도1동",
    "생성일자": 20120101,
    "말소일자": ""
  },
  {
    "행정동코드": 2818583000,
    "시도명": "인천광역시",
    "시군구명": "연수구",
    "읍면동명": "송도2동",
    "생성일자": 20120101,
    "말소일자": ""
  },
  {
    "행정동코드": 2818584000,
    "시도명": "인천광역시",
    "시군구명": "연수구",
    "읍면동명": "송도3동",
    "생성일자": 20140924,
    "말소일자": ""
  },
  {
    "행정동코드": 2818585000,
    "시도명": "인천광역시",
    "시군구명": "연수구",
    "읍면동명": "송도4동",
    "생성일자": 20190101,
    "말소일자": ""
  },
  {
    "행정동코드": 2818586000,
    "시도명": "인천광역시",
    "시군구명": "연수구",
    "읍면동명": "송도5동",
    "생성일자": 20201026,
    "말소일자": ""
  },
  {
    "행정동코드": 2820000000,
    "시도명": "인천광역시",
    "시군구명": "남동구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2820051000,
    "시도명": "인천광역시",
    "시군구명": "남동구",
    "읍면동명": "구월1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2820052000,
    "시도명": "인천광역시",
    "시군구명": "남동구",
    "읍면동명": "구월2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2820052100,
    "시도명": "인천광역시",
    "시군구명": "남동구",
    "읍면동명": "구월3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2820052200,
    "시도명": "인천광역시",
    "시군구명": "남동구",
    "읍면동명": "구월4동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2820053000,
    "시도명": "인천광역시",
    "시군구명": "남동구",
    "읍면동명": "간석1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2820054000,
    "시도명": "인천광역시",
    "시군구명": "남동구",
    "읍면동명": "간석2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2820055000,
    "시도명": "인천광역시",
    "시군구명": "남동구",
    "읍면동명": "간석3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2820055100,
    "시도명": "인천광역시",
    "시군구명": "남동구",
    "읍면동명": "간석4동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2820056000,
    "시도명": "인천광역시",
    "시군구명": "남동구",
    "읍면동명": "만수1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2820057000,
    "시도명": "인천광역시",
    "시군구명": "남동구",
    "읍면동명": "만수2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2820058000,
    "시도명": "인천광역시",
    "시군구명": "남동구",
    "읍면동명": "만수3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2820058100,
    "시도명": "인천광역시",
    "시군구명": "남동구",
    "읍면동명": "만수4동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2820058200,
    "시도명": "인천광역시",
    "시군구명": "남동구",
    "읍면동명": "만수5동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2820058300,
    "시도명": "인천광역시",
    "시군구명": "남동구",
    "읍면동명": "만수6동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2820065000,
    "시도명": "인천광역시",
    "시군구명": "남동구",
    "읍면동명": "장수서창동",
    "생성일자": 19981101,
    "말소일자": ""
  },
  {
    "행정동코드": 2820065500,
    "시도명": "인천광역시",
    "시군구명": "남동구",
    "읍면동명": "서창2동",
    "생성일자": 20181105,
    "말소일자": ""
  },
  {
    "행정동코드": 2820066000,
    "시도명": "인천광역시",
    "시군구명": "남동구",
    "읍면동명": "남촌도림동",
    "생성일자": 19981101,
    "말소일자": ""
  },
  {
    "행정동코드": 2820069000,
    "시도명": "인천광역시",
    "시군구명": "남동구",
    "읍면동명": "논현1동",
    "생성일자": 20110520,
    "말소일자": ""
  },
  {
    "행정동코드": 2820070000,
    "시도명": "인천광역시",
    "시군구명": "남동구",
    "읍면동명": "논현2동",
    "생성일자": 20110520,
    "말소일자": ""
  },
  {
    "행정동코드": 2820071000,
    "시도명": "인천광역시",
    "시군구명": "남동구",
    "읍면동명": "논현고잔동",
    "생성일자": 20110520,
    "말소일자": ""
  },
  {
    "행정동코드": 2823700000,
    "시도명": "인천광역시",
    "시군구명": "부평구",
    "읍면동명": "",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2823751000,
    "시도명": "인천광역시",
    "시군구명": "부평구",
    "읍면동명": "부평1동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2823752000,
    "시도명": "인천광역시",
    "시군구명": "부평구",
    "읍면동명": "부평2동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2823753000,
    "시도명": "인천광역시",
    "시군구명": "부평구",
    "읍면동명": "부평3동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2823754000,
    "시도명": "인천광역시",
    "시군구명": "부평구",
    "읍면동명": "부평4동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2823755000,
    "시도명": "인천광역시",
    "시군구명": "부평구",
    "읍면동명": "부평5동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2823756000,
    "시도명": "인천광역시",
    "시군구명": "부평구",
    "읍면동명": "부평6동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2823757000,
    "시도명": "인천광역시",
    "시군구명": "부평구",
    "읍면동명": "산곡1동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2823758000,
    "시도명": "인천광역시",
    "시군구명": "부평구",
    "읍면동명": "산곡2동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2823758100,
    "시도명": "인천광역시",
    "시군구명": "부평구",
    "읍면동명": "산곡3동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2823758200,
    "시도명": "인천광역시",
    "시군구명": "부평구",
    "읍면동명": "산곡4동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2823759100,
    "시도명": "인천광역시",
    "시군구명": "부평구",
    "읍면동명": "청천1동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2823759200,
    "시도명": "인천광역시",
    "시군구명": "부평구",
    "읍면동명": "청천2동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2823764100,
    "시도명": "인천광역시",
    "시군구명": "부평구",
    "읍면동명": "갈산1동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2823764200,
    "시도명": "인천광역시",
    "시군구명": "부평구",
    "읍면동명": "갈산2동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2823764600,
    "시도명": "인천광역시",
    "시군구명": "부평구",
    "읍면동명": "삼산1동",
    "생성일자": 20060410,
    "말소일자": ""
  },
  {
    "행정동코드": 2823764800,
    "시도명": "인천광역시",
    "시군구명": "부평구",
    "읍면동명": "삼산2동",
    "생성일자": 20060410,
    "말소일자": ""
  },
  {
    "행정동코드": 2823765000,
    "시도명": "인천광역시",
    "시군구명": "부평구",
    "읍면동명": "부개1동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2823766000,
    "시도명": "인천광역시",
    "시군구명": "부평구",
    "읍면동명": "부개2동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2823766100,
    "시도명": "인천광역시",
    "시군구명": "부평구",
    "읍면동명": "부개3동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2823767000,
    "시도명": "인천광역시",
    "시군구명": "부평구",
    "읍면동명": "일신동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2823768000,
    "시도명": "인천광역시",
    "시군구명": "부평구",
    "읍면동명": "십정1동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2823769000,
    "시도명": "인천광역시",
    "시군구명": "부평구",
    "읍면동명": "십정2동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2824500000,
    "시도명": "인천광역시",
    "시군구명": "계양구",
    "읍면동명": "",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2824560100,
    "시도명": "인천광역시",
    "시군구명": "계양구",
    "읍면동명": "효성1동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2824560200,
    "시도명": "인천광역시",
    "시군구명": "계양구",
    "읍면동명": "효성2동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2824561100,
    "시도명": "인천광역시",
    "시군구명": "계양구",
    "읍면동명": "계산1동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2824561200,
    "시도명": "인천광역시",
    "시군구명": "계양구",
    "읍면동명": "계산2동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2824561300,
    "시도명": "인천광역시",
    "시군구명": "계양구",
    "읍면동명": "계산3동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2824561400,
    "시도명": "인천광역시",
    "시군구명": "계양구",
    "읍면동명": "계산4동",
    "생성일자": 20030301,
    "말소일자": ""
  },
  {
    "행정동코드": 2824562100,
    "시도명": "인천광역시",
    "시군구명": "계양구",
    "읍면동명": "작전1동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2824562200,
    "시도명": "인천광역시",
    "시군구명": "계양구",
    "읍면동명": "작전2동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2824564000,
    "시도명": "인천광역시",
    "시군구명": "계양구",
    "읍면동명": "작전서운동",
    "생성일자": 19981101,
    "말소일자": ""
  },
  {
    "행정동코드": 2824571000,
    "시도명": "인천광역시",
    "시군구명": "계양구",
    "읍면동명": "계양1동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2824572000,
    "시도명": "인천광역시",
    "시군구명": "계양구",
    "읍면동명": "계양2동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2824573000,
    "시도명": "인천광역시",
    "시군구명": "계양구",
    "읍면동명": "계양3동",
    "생성일자": 20150401,
    "말소일자": ""
  },
  {
    "행정동코드": 2826000000,
    "시도명": "인천광역시",
    "시군구명": "서구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2826051500,
    "시도명": "인천광역시",
    "시군구명": "서구",
    "읍면동명": "검암경서동",
    "생성일자": 19981101,
    "말소일자": ""
  },
  {
    "행정동코드": 2826053000,
    "시도명": "인천광역시",
    "시군구명": "서구",
    "읍면동명": "연희동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2826053600,
    "시도명": "인천광역시",
    "시군구명": "서구",
    "읍면동명": "청라1동",
    "생성일자": 20120709,
    "말소일자": ""
  },
  {
    "행정동코드": 2826053700,
    "시도명": "인천광역시",
    "시군구명": "서구",
    "읍면동명": "청라2동",
    "생성일자": 20120709,
    "말소일자": ""
  },
  {
    "행정동코드": 2826053900,
    "시도명": "인천광역시",
    "시군구명": "서구",
    "읍면동명": "청라3동",
    "생성일자": 20160701,
    "말소일자": ""
  },
  {
    "행정동코드": 2826054200,
    "시도명": "인천광역시",
    "시군구명": "서구",
    "읍면동명": "가정1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2826054300,
    "시도명": "인천광역시",
    "시군구명": "서구",
    "읍면동명": "가정2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2826054400,
    "시도명": "인천광역시",
    "시군구명": "서구",
    "읍면동명": "가정3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2826055000,
    "시도명": "인천광역시",
    "시군구명": "서구",
    "읍면동명": "석남1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2826056000,
    "시도명": "인천광역시",
    "시군구명": "서구",
    "읍면동명": "석남2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2826056100,
    "시도명": "인천광역시",
    "시군구명": "서구",
    "읍면동명": "석남3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2826057500,
    "시도명": "인천광역시",
    "시군구명": "서구",
    "읍면동명": "신현원창동",
    "생성일자": 19981101,
    "말소일자": ""
  },
  {
    "행정동코드": 2826058000,
    "시도명": "인천광역시",
    "시군구명": "서구",
    "읍면동명": "가좌1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2826059000,
    "시도명": "인천광역시",
    "시군구명": "서구",
    "읍면동명": "가좌2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2826060000,
    "시도명": "인천광역시",
    "시군구명": "서구",
    "읍면동명": "가좌3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2826061000,
    "시도명": "인천광역시",
    "시군구명": "서구",
    "읍면동명": "가좌4동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2826068000,
    "시도명": "인천광역시",
    "시군구명": "서구",
    "읍면동명": "검단동",
    "생성일자": 20180701,
    "말소일자": ""
  },
  {
    "행정동코드": 2826069000,
    "시도명": "인천광역시",
    "시군구명": "서구",
    "읍면동명": "불로대곡동",
    "생성일자": 20180701,
    "말소일자": ""
  },
  {
    "행정동코드": 2826070000,
    "시도명": "인천광역시",
    "시군구명": "서구",
    "읍면동명": "원당동",
    "생성일자": 20180701,
    "말소일자": ""
  },
  {
    "행정동코드": 2826071000,
    "시도명": "인천광역시",
    "시군구명": "서구",
    "읍면동명": "당하동",
    "생성일자": 20180701,
    "말소일자": ""
  },
  {
    "행정동코드": 2826072000,
    "시도명": "인천광역시",
    "시군구명": "서구",
    "읍면동명": "오류왕길동",
    "생성일자": 20180701,
    "말소일자": ""
  },
  {
    "행정동코드": 2826073000,
    "시도명": "인천광역시",
    "시군구명": "서구",
    "읍면동명": "마전동",
    "생성일자": 20191104,
    "말소일자": ""
  },
  {
    "행정동코드": 2826074000,
    "시도명": "인천광역시",
    "시군구명": "서구",
    "읍면동명": "아라동",
    "생성일자": 20210601,
    "말소일자": ""
  },
  {
    "행정동코드": 2871000000,
    "시도명": "인천광역시",
    "시군구명": "강화군",
    "읍면동명": "",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2871025000,
    "시도명": "인천광역시",
    "시군구명": "강화군",
    "읍면동명": "강화읍",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2871031000,
    "시도명": "인천광역시",
    "시군구명": "강화군",
    "읍면동명": "선원면",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2871032000,
    "시도명": "인천광역시",
    "시군구명": "강화군",
    "읍면동명": "불은면",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2871033000,
    "시도명": "인천광역시",
    "시군구명": "강화군",
    "읍면동명": "길상면",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2871034000,
    "시도명": "인천광역시",
    "시군구명": "강화군",
    "읍면동명": "화도면",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2871035000,
    "시도명": "인천광역시",
    "시군구명": "강화군",
    "읍면동명": "양도면",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2871036000,
    "시도명": "인천광역시",
    "시군구명": "강화군",
    "읍면동명": "내가면",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2871037000,
    "시도명": "인천광역시",
    "시군구명": "강화군",
    "읍면동명": "하점면",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2871038000,
    "시도명": "인천광역시",
    "시군구명": "강화군",
    "읍면동명": "양사면",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2871039000,
    "시도명": "인천광역시",
    "시군구명": "강화군",
    "읍면동명": "송해면",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2871040000,
    "시도명": "인천광역시",
    "시군구명": "강화군",
    "읍면동명": "교동면",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2871041000,
    "시도명": "인천광역시",
    "시군구명": "강화군",
    "읍면동명": "삼산면",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2871042000,
    "시도명": "인천광역시",
    "시군구명": "강화군",
    "읍면동명": "서도면",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2872000000,
    "시도명": "인천광역시",
    "시군구명": "옹진군",
    "읍면동명": "",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2872031000,
    "시도명": "인천광역시",
    "시군구명": "옹진군",
    "읍면동명": "북도면",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2872033000,
    "시도명": "인천광역시",
    "시군구명": "옹진군",
    "읍면동명": "백령면",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2872034000,
    "시도명": "인천광역시",
    "시군구명": "옹진군",
    "읍면동명": "대청면",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2872035000,
    "시도명": "인천광역시",
    "시군구명": "옹진군",
    "읍면동명": "덕적면",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2872036000,
    "시도명": "인천광역시",
    "시군구명": "옹진군",
    "읍면동명": "영흥면",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2872037000,
    "시도명": "인천광역시",
    "시군구명": "옹진군",
    "읍면동명": "자월면",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2872038000,
    "시도명": "인천광역시",
    "시군구명": "옹진군",
    "읍면동명": "연평면",
    "생성일자": 19990720,
    "말소일자": ""
  },
  {
    "행정동코드": 2900000000,
    "시도명": "광주광역시",
    "시군구명": "",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2911000000,
    "시도명": "광주광역시",
    "시군구명": "동구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2911052500,
    "시도명": "광주광역시",
    "시군구명": "동구",
    "읍면동명": "충장동",
    "생성일자": 19980427,
    "말소일자": ""
  },
  {
    "행정동코드": 2911054500,
    "시도명": "광주광역시",
    "시군구명": "동구",
    "읍면동명": "동명동",
    "생성일자": 19980427,
    "말소일자": ""
  },
  {
    "행정동코드": 2911056000,
    "시도명": "광주광역시",
    "시군구명": "동구",
    "읍면동명": "계림1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2911057000,
    "시도명": "광주광역시",
    "시군구명": "동구",
    "읍면동명": "계림2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2911059000,
    "시도명": "광주광역시",
    "시군구명": "동구",
    "읍면동명": "산수1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2911060000,
    "시도명": "광주광역시",
    "시군구명": "동구",
    "읍면동명": "산수2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2911062000,
    "시도명": "광주광역시",
    "시군구명": "동구",
    "읍면동명": "지산1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2911063000,
    "시도명": "광주광역시",
    "시군구명": "동구",
    "읍면동명": "지산2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2911065500,
    "시도명": "광주광역시",
    "시군구명": "동구",
    "읍면동명": "서남동",
    "생성일자": 19980427,
    "말소일자": ""
  },
  {
    "행정동코드": 2911068500,
    "시도명": "광주광역시",
    "시군구명": "동구",
    "읍면동명": "학동",
    "생성일자": 19980427,
    "말소일자": ""
  },
  {
    "행정동코드": 2911071000,
    "시도명": "광주광역시",
    "시군구명": "동구",
    "읍면동명": "학운동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2911073000,
    "시도명": "광주광역시",
    "시군구명": "동구",
    "읍면동명": "지원1동",
    "생성일자": 19980427,
    "말소일자": ""
  },
  {
    "행정동코드": 2911074000,
    "시도명": "광주광역시",
    "시군구명": "동구",
    "읍면동명": "지원2동",
    "생성일자": 19980427,
    "말소일자": ""
  },
  {
    "행정동코드": 2914000000,
    "시도명": "광주광역시",
    "시군구명": "서구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2914057500,
    "시도명": "광주광역시",
    "시군구명": "서구",
    "읍면동명": "양동",
    "생성일자": 19990118,
    "말소일자": ""
  },
  {
    "행정동코드": 2914059000,
    "시도명": "광주광역시",
    "시군구명": "서구",
    "읍면동명": "양3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2914065000,
    "시도명": "광주광역시",
    "시군구명": "서구",
    "읍면동명": "농성1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2914066000,
    "시도명": "광주광역시",
    "시군구명": "서구",
    "읍면동명": "농성2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2914073000,
    "시도명": "광주광역시",
    "시군구명": "서구",
    "읍면동명": "광천동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2914074000,
    "시도명": "광주광역시",
    "시군구명": "서구",
    "읍면동명": "유덕동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2914074500,
    "시도명": "광주광역시",
    "시군구명": "서구",
    "읍면동명": "치평동",
    "생성일자": 20030217,
    "말소일자": ""
  },
  {
    "행정동코드": 2914075100,
    "시도명": "광주광역시",
    "시군구명": "서구",
    "읍면동명": "상무1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2914075200,
    "시도명": "광주광역시",
    "시군구명": "서구",
    "읍면동명": "상무2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2914076000,
    "시도명": "광주광역시",
    "시군구명": "서구",
    "읍면동명": "화정1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2914077000,
    "시도명": "광주광역시",
    "시군구명": "서구",
    "읍면동명": "화정2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2914078000,
    "시도명": "광주광역시",
    "시군구명": "서구",
    "읍면동명": "화정3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2914079000,
    "시도명": "광주광역시",
    "시군구명": "서구",
    "읍면동명": "화정4동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2914080000,
    "시도명": "광주광역시",
    "시군구명": "서구",
    "읍면동명": "서창동",
    "생성일자": 19950420,
    "말소일자": ""
  },
  {
    "행정동코드": 2914082100,
    "시도명": "광주광역시",
    "시군구명": "서구",
    "읍면동명": "금호1동",
    "생성일자": 20050704,
    "말소일자": ""
  },
  {
    "행정동코드": 2914082400,
    "시도명": "광주광역시",
    "시군구명": "서구",
    "읍면동명": "금호2동",
    "생성일자": 20050704,
    "말소일자": ""
  },
  {
    "행정동코드": 2914083000,
    "시도명": "광주광역시",
    "시군구명": "서구",
    "읍면동명": "풍암동",
    "생성일자": 20030217,
    "말소일자": ""
  },
  {
    "행정동코드": 2914084000,
    "시도명": "광주광역시",
    "시군구명": "서구",
    "읍면동명": "동천동",
    "생성일자": 20111001,
    "말소일자": ""
  },
  {
    "행정동코드": 2915500000,
    "시도명": "광주광역시",
    "시군구명": "남구",
    "읍면동명": "",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2915551000,
    "시도명": "광주광역시",
    "시군구명": "남구",
    "읍면동명": "양림동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2915552000,
    "시도명": "광주광역시",
    "시군구명": "남구",
    "읍면동명": "방림1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2915553000,
    "시도명": "광주광역시",
    "시군구명": "남구",
    "읍면동명": "방림2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2915553700,
    "시도명": "광주광역시",
    "시군구명": "남구",
    "읍면동명": "봉선1동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2915553800,
    "시도명": "광주광역시",
    "시군구명": "남구",
    "읍면동명": "봉선2동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2915554500,
    "시도명": "광주광역시",
    "시군구명": "남구",
    "읍면동명": "사직동",
    "생성일자": 19981001,
    "말소일자": ""
  },
  {
    "행정동코드": 2915560500,
    "시도명": "광주광역시",
    "시군구명": "남구",
    "읍면동명": "월산동",
    "생성일자": 20000701,
    "말소일자": ""
  },
  {
    "행정동코드": 2915563000,
    "시도명": "광주광역시",
    "시군구명": "남구",
    "읍면동명": "월산4동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2915564000,
    "시도명": "광주광역시",
    "시군구명": "남구",
    "읍면동명": "월산5동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2915567000,
    "시도명": "광주광역시",
    "시군구명": "남구",
    "읍면동명": "백운1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2915568000,
    "시도명": "광주광역시",
    "시군구명": "남구",
    "읍면동명": "백운2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2915569000,
    "시도명": "광주광역시",
    "시군구명": "남구",
    "읍면동명": "주월1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2915570000,
    "시도명": "광주광역시",
    "시군구명": "남구",
    "읍면동명": "주월2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2915570500,
    "시도명": "광주광역시",
    "시군구명": "남구",
    "읍면동명": "진월동",
    "생성일자": 20210726,
    "말소일자": ""
  },
  {
    "행정동코드": 2915571000,
    "시도명": "광주광역시",
    "시군구명": "남구",
    "읍면동명": "효덕동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2915572000,
    "시도명": "광주광역시",
    "시군구명": "남구",
    "읍면동명": "송암동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2915573000,
    "시도명": "광주광역시",
    "시군구명": "남구",
    "읍면동명": "대촌동",
    "생성일자": 19950420,
    "말소일자": ""
  },
  {
    "행정동코드": 2917000000,
    "시도명": "광주광역시",
    "시군구명": "북구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2917051000,
    "시도명": "광주광역시",
    "시군구명": "북구",
    "읍면동명": "중흥1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2917052000,
    "시도명": "광주광역시",
    "시군구명": "북구",
    "읍면동명": "중흥2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2917053000,
    "시도명": "광주광역시",
    "시군구명": "북구",
    "읍면동명": "중흥3동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2917055500,
    "시도명": "광주광역시",
    "시군구명": "북구",
    "읍면동명": "중앙동",
    "생성일자": 19970301,
    "말소일자": ""
  },
  {
    "행정동코드": 2917057000,
    "시도명": "광주광역시",
    "시군구명": "북구",
    "읍면동명": "임동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2917058000,
    "시도명": "광주광역시",
    "시군구명": "북구",
    "읍면동명": "신안동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2917059000,
    "시도명": "광주광역시",
    "시군구명": "북구",
    "읍면동명": "용봉동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2917060100,
    "시도명": "광주광역시",
    "시군구명": "북구",
    "읍면동명": "운암1동",
    "생성일자": 19970301,
    "말소일자": ""
  },
  {
    "행정동코드": 2917060200,
    "시도명": "광주광역시",
    "시군구명": "북구",
    "읍면동명": "운암2동",
    "생성일자": 19970301,
    "말소일자": ""
  },
  {
    "행정동코드": 2917060300,
    "시도명": "광주광역시",
    "시군구명": "북구",
    "읍면동명": "운암3동",
    "생성일자": 19970301,
    "말소일자": ""
  },
  {
    "행정동코드": 2917061500,
    "시도명": "광주광역시",
    "시군구명": "북구",
    "읍면동명": "동림동",
    "생성일자": 19970301,
    "말소일자": ""
  },
  {
    "행정동코드": 2917062000,
    "시도명": "광주광역시",
    "시군구명": "북구",
    "읍면동명": "우산동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2917063500,
    "시도명": "광주광역시",
    "시군구명": "북구",
    "읍면동명": "풍향동",
    "생성일자": 19970301,
    "말소일자": ""
  },
  {
    "행정동코드": 2917065000,
    "시도명": "광주광역시",
    "시군구명": "북구",
    "읍면동명": "문화동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2917065600,
    "시도명": "광주광역시",
    "시군구명": "북구",
    "읍면동명": "문흥1동",
    "생성일자": 19960101,
    "말소일자": ""
  },
  {
    "행정동코드": 2917065700,
    "시도명": "광주광역시",
    "시군구명": "북구",
    "읍면동명": "문흥2동",
    "생성일자": 19960101,
    "말소일자": ""
  },
  {
    "행정동코드": 2917066100,
    "시도명": "광주광역시",
    "시군구명": "북구",
    "읍면동명": "두암1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2917066200,
    "시도명": "광주광역시",
    "시군구명": "북구",
    "읍면동명": "두암2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2917066300,
    "시도명": "광주광역시",
    "시군구명": "북구",
    "읍면동명": "두암3동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2917066600,
    "시도명": "광주광역시",
    "시군구명": "북구",
    "읍면동명": "삼각동",
    "생성일자": 20030707,
    "말소일자": ""
  },
  {
    "행정동코드": 2917066900,
    "시도명": "광주광역시",
    "시군구명": "북구",
    "읍면동명": "일곡동",
    "생성일자": 20030707,
    "말소일자": ""
  },
  {
    "행정동코드": 2917067300,
    "시도명": "광주광역시",
    "시군구명": "북구",
    "읍면동명": "매곡동",
    "생성일자": 19970301,
    "말소일자": ""
  },
  {
    "행정동코드": 2917067600,
    "시도명": "광주광역시",
    "시군구명": "북구",
    "읍면동명": "오치1동",
    "생성일자": 19970301,
    "말소일자": ""
  },
  {
    "행정동코드": 2917067700,
    "시도명": "광주광역시",
    "시군구명": "북구",
    "읍면동명": "오치2동",
    "생성일자": 19970301,
    "말소일자": ""
  },
  {
    "행정동코드": 2917068500,
    "시도명": "광주광역시",
    "시군구명": "북구",
    "읍면동명": "석곡동",
    "생성일자": 19980921,
    "말소일자": ""
  },
  {
    "행정동코드": 2917069500,
    "시도명": "광주광역시",
    "시군구명": "북구",
    "읍면동명": "건국동",
    "생성일자": 19980921,
    "말소일자": ""
  },
  {
    "행정동코드": 2917069600,
    "시도명": "광주광역시",
    "시군구명": "북구",
    "읍면동명": "양산동",
    "생성일자": 20130318,
    "말소일자": ""
  },
  {
    "행정동코드": 2917069700,
    "시도명": "광주광역시",
    "시군구명": "북구",
    "읍면동명": "신용동",
    "생성일자": 20200727,
    "말소일자": ""
  },
  {
    "행정동코드": 2920000000,
    "시도명": "광주광역시",
    "시군구명": "광산구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2920051500,
    "시도명": "광주광역시",
    "시군구명": "광산구",
    "읍면동명": "송정1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2920052500,
    "시도명": "광주광역시",
    "시군구명": "광산구",
    "읍면동명": "송정2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2920054000,
    "시도명": "광주광역시",
    "시군구명": "광산구",
    "읍면동명": "도산동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2920055000,
    "시도명": "광주광역시",
    "시군구명": "광산구",
    "읍면동명": "신흥동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2920056500,
    "시도명": "광주광역시",
    "시군구명": "광산구",
    "읍면동명": "어룡동",
    "생성일자": 19981015,
    "말소일자": ""
  },
  {
    "행정동코드": 2920058000,
    "시도명": "광주광역시",
    "시군구명": "광산구",
    "읍면동명": "우산동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 2920060000,
    "시도명": "광주광역시",
    "시군구명": "광산구",
    "읍면동명": "월곡1동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2920061000,
    "시도명": "광주광역시",
    "시군구명": "광산구",
    "읍면동명": "월곡2동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 2920062000,
    "시도명": "광주광역시",
    "시군구명": "광산구",
    "읍면동명": "비아동",
    "생성일자": 19970701,
    "말소일자": ""
  },
  {
    "행정동코드": 2920062400,
    "시도명": "광주광역시",
    "시군구명": "광산구",
    "읍면동명": "첨단1동",
    "생성일자": 20030630,
    "말소일자": ""
  },
  {
    "행정동코드": 2920062600,
    "시도명": "광주광역시",
    "시군구명": "광산구",
    "읍면동명": "첨단2동",
    "생성일자": 20030630,
    "말소일자": ""
  },
  {
    "행정동코드": 2920063000,
    "시도명": "광주광역시",
    "시군구명": "광산구",
    "읍면동명": "신가동",
    "생성일자": 19970701,
    "말소일자": ""
  },
  {
    "행정동코드": 2920063500,
    "시도명": "광주광역시",
    "시군구명": "광산구",
    "읍면동명": "운남동",
    "생성일자": 20030630,
    "말소일자": ""
  },
  {
    "행정동코드": 2920063700,
    "시도명": "광주광역시",
    "시군구명": "광산구",
    "읍면동명": "수완동",
    "생성일자": 20100906,
    "말소일자": ""
  },
  {
    "행정동코드": 2920064000,
    "시도명": "광주광역시",
    "시군구명": "광산구",
    "읍면동명": "하남동",
    "생성일자": 19981015,
    "말소일자": ""
  },
  {
    "행정동코드": 2920065000,
    "시도명": "광주광역시",
    "시군구명": "광산구",
    "읍면동명": "임곡동",
    "생성일자": 19981015,
    "말소일자": ""
  },
  {
    "행정동코드": 2920066000,
    "시도명": "광주광역시",
    "시군구명": "광산구",
    "읍면동명": "동곡동",
    "생성일자": 19981015,
    "말소일자": ""
  },
  {
    "행정동코드": 2920067000,
    "시도명": "광주광역시",
    "시군구명": "광산구",
    "읍면동명": "평동",
    "생성일자": 19981015,
    "말소일자": ""
  },
  {
    "행정동코드": 2920068000,
    "시도명": "광주광역시",
    "시군구명": "광산구",
    "읍면동명": "삼도동",
    "생성일자": 19981015,
    "말소일자": ""
  },
  {
    "행정동코드": 2920069000,
    "시도명": "광주광역시",
    "시군구명": "광산구",
    "읍면동명": "본량동",
    "생성일자": 19981015,
    "말소일자": ""
  },
  {
    "행정동코드": 2920070000,
    "시도명": "광주광역시",
    "시군구명": "광산구",
    "읍면동명": "신창동",
    "생성일자": 20090901,
    "말소일자": ""
  },
  {
    "행정동코드": 3000000000,
    "시도명": "대전광역시",
    "시군구명": "",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3011000000,
    "시도명": "대전광역시",
    "시군구명": "동구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3011051500,
    "시도명": "대전광역시",
    "시군구명": "동구",
    "읍면동명": "중앙동",
    "생성일자": 19981214,
    "말소일자": ""
  },
  {
    "행정동코드": 3011053000,
    "시도명": "대전광역시",
    "시군구명": "동구",
    "읍면동명": "효동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3011054500,
    "시도명": "대전광역시",
    "시군구명": "동구",
    "읍면동명": "신인동",
    "생성일자": 20080901,
    "말소일자": ""
  },
  {
    "행정동코드": 3011055100,
    "시도명": "대전광역시",
    "시군구명": "동구",
    "읍면동명": "판암1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3011055200,
    "시도명": "대전광역시",
    "시군구명": "동구",
    "읍면동명": "판암2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3011056000,
    "시도명": "대전광역시",
    "시군구명": "동구",
    "읍면동명": "용운동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3011058500,
    "시도명": "대전광역시",
    "시군구명": "동구",
    "읍면동명": "대동",
    "생성일자": 19981214,
    "말소일자": ""
  },
  {
    "행정동코드": 3011059000,
    "시도명": "대전광역시",
    "시군구명": "동구",
    "읍면동명": "자양동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3011062000,
    "시도명": "대전광역시",
    "시군구명": "동구",
    "읍면동명": "가양1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3011063000,
    "시도명": "대전광역시",
    "시군구명": "동구",
    "읍면동명": "가양2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3011064000,
    "시도명": "대전광역시",
    "시군구명": "동구",
    "읍면동명": "용전동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3011066500,
    "시도명": "대전광역시",
    "시군구명": "동구",
    "읍면동명": "성남동",
    "생성일자": 20080901,
    "말소일자": ""
  },
  {
    "행정동코드": 3011067000,
    "시도명": "대전광역시",
    "시군구명": "동구",
    "읍면동명": "홍도동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3011069500,
    "시도명": "대전광역시",
    "시군구명": "동구",
    "읍면동명": "삼성동",
    "생성일자": 20080901,
    "말소일자": ""
  },
  {
    "행정동코드": 3011072500,
    "시도명": "대전광역시",
    "시군구명": "동구",
    "읍면동명": "대청동",
    "생성일자": 19981214,
    "말소일자": ""
  },
  {
    "행정동코드": 3011074000,
    "시도명": "대전광역시",
    "시군구명": "동구",
    "읍면동명": "산내동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3014000000,
    "시도명": "대전광역시",
    "시군구명": "중구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3014053500,
    "시도명": "대전광역시",
    "시군구명": "중구",
    "읍면동명": "은행선화동",
    "생성일자": 19981123,
    "말소일자": ""
  },
  {
    "행정동코드": 3014055000,
    "시도명": "대전광역시",
    "시군구명": "중구",
    "읍면동명": "목동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3014056000,
    "시도명": "대전광역시",
    "시군구명": "중구",
    "읍면동명": "중촌동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3014057500,
    "시도명": "대전광역시",
    "시군구명": "중구",
    "읍면동명": "대흥동",
    "생성일자": 19980101,
    "말소일자": ""
  },
  {
    "행정동코드": 3014060500,
    "시도명": "대전광역시",
    "시군구명": "중구",
    "읍면동명": "문창동",
    "생성일자": 19980101,
    "말소일자": ""
  },
  {
    "행정동코드": 3014062000,
    "시도명": "대전광역시",
    "시군구명": "중구",
    "읍면동명": "석교동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3014063000,
    "시도명": "대전광역시",
    "시군구명": "중구",
    "읍면동명": "대사동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3014064000,
    "시도명": "대전광역시",
    "시군구명": "중구",
    "읍면동명": "부사동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3014065500,
    "시도명": "대전광역시",
    "시군구명": "중구",
    "읍면동명": "용두동",
    "생성일자": 19981123,
    "말소일자": ""
  },
  {
    "행정동코드": 3014067000,
    "시도명": "대전광역시",
    "시군구명": "중구",
    "읍면동명": "오류동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3014068000,
    "시도명": "대전광역시",
    "시군구명": "중구",
    "읍면동명": "태평1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3014069000,
    "시도명": "대전광역시",
    "시군구명": "중구",
    "읍면동명": "태평2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3014070000,
    "시도명": "대전광역시",
    "시군구명": "중구",
    "읍면동명": "유천1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3014071000,
    "시도명": "대전광역시",
    "시군구명": "중구",
    "읍면동명": "유천2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3014072000,
    "시도명": "대전광역시",
    "시군구명": "중구",
    "읍면동명": "문화1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3014073000,
    "시도명": "대전광역시",
    "시군구명": "중구",
    "읍면동명": "문화2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3014074000,
    "시도명": "대전광역시",
    "시군구명": "중구",
    "읍면동명": "산성동",
    "생성일자": 19981123,
    "말소일자": ""
  },
  {
    "행정동코드": 3017000000,
    "시도명": "대전광역시",
    "시군구명": "서구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3017051000,
    "시도명": "대전광역시",
    "시군구명": "서구",
    "읍면동명": "복수동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3017052000,
    "시도명": "대전광역시",
    "시군구명": "서구",
    "읍면동명": "도마1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3017053000,
    "시도명": "대전광역시",
    "시군구명": "서구",
    "읍면동명": "도마2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3017053500,
    "시도명": "대전광역시",
    "시군구명": "서구",
    "읍면동명": "정림동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3017054000,
    "시도명": "대전광역시",
    "시군구명": "서구",
    "읍면동명": "변동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3017055000,
    "시도명": "대전광역시",
    "시군구명": "서구",
    "읍면동명": "용문동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3017055500,
    "시도명": "대전광역시",
    "시군구명": "서구",
    "읍면동명": "탄방동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3017056000,
    "시도명": "대전광역시",
    "시군구명": "서구",
    "읍면동명": "괴정동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3017057000,
    "시도명": "대전광역시",
    "시군구명": "서구",
    "읍면동명": "가장동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3017057500,
    "시도명": "대전광역시",
    "시군구명": "서구",
    "읍면동명": "내동",
    "생성일자": 19960826,
    "말소일자": ""
  },
  {
    "행정동코드": 3017058100,
    "시도명": "대전광역시",
    "시군구명": "서구",
    "읍면동명": "갈마1동",
    "생성일자": 19980101,
    "말소일자": ""
  },
  {
    "행정동코드": 3017058200,
    "시도명": "대전광역시",
    "시군구명": "서구",
    "읍면동명": "갈마2동",
    "생성일자": 19980101,
    "말소일자": ""
  },
  {
    "행정동코드": 3017058600,
    "시도명": "대전광역시",
    "시군구명": "서구",
    "읍면동명": "월평1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3017058700,
    "시도명": "대전광역시",
    "시군구명": "서구",
    "읍면동명": "월평2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3017058800,
    "시도명": "대전광역시",
    "시군구명": "서구",
    "읍면동명": "월평3동",
    "생성일자": 19980101,
    "말소일자": ""
  },
  {
    "행정동코드": 3017059000,
    "시도명": "대전광역시",
    "시군구명": "서구",
    "읍면동명": "가수원동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3017059300,
    "시도명": "대전광역시",
    "시군구명": "서구",
    "읍면동명": "도안동",
    "생성일자": 20220620,
    "말소일자": ""
  },
  {
    "행정동코드": 3017059600,
    "시도명": "대전광역시",
    "시군구명": "서구",
    "읍면동명": "관저1동",
    "생성일자": 20050204,
    "말소일자": ""
  },
  {
    "행정동코드": 3017059700,
    "시도명": "대전광역시",
    "시군구명": "서구",
    "읍면동명": "관저2동",
    "생성일자": 20050204,
    "말소일자": ""
  },
  {
    "행정동코드": 3017060000,
    "시도명": "대전광역시",
    "시군구명": "서구",
    "읍면동명": "기성동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3017063000,
    "시도명": "대전광역시",
    "시군구명": "서구",
    "읍면동명": "둔산1동",
    "생성일자": 19960101,
    "말소일자": ""
  },
  {
    "행정동코드": 3017064000,
    "시도명": "대전광역시",
    "시군구명": "서구",
    "읍면동명": "둔산2동",
    "생성일자": 19960101,
    "말소일자": ""
  },
  {
    "행정동코드": 3017065000,
    "시도명": "대전광역시",
    "시군구명": "서구",
    "읍면동명": "만년동",
    "생성일자": 19980101,
    "말소일자": ""
  },
  {
    "행정동코드": 3017066000,
    "시도명": "대전광역시",
    "시군구명": "서구",
    "읍면동명": "둔산3동",
    "생성일자": 20090501,
    "말소일자": ""
  },
  {
    "행정동코드": 3020000000,
    "시도명": "대전광역시",
    "시군구명": "유성구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3020052000,
    "시도명": "대전광역시",
    "시군구명": "유성구",
    "읍면동명": "진잠동",
    "생성일자": 19981026,
    "말소일자": ""
  },
  {
    "행정동코드": 3020052600,
    "시도명": "대전광역시",
    "시군구명": "유성구",
    "읍면동명": "학하동",
    "생성일자": 20211101,
    "말소일자": ""
  },
  {
    "행정동코드": 3020052700,
    "시도명": "대전광역시",
    "시군구명": "유성구",
    "읍면동명": "상대동",
    "생성일자": 20211101,
    "말소일자": ""
  },
  {
    "행정동코드": 3020053000,
    "시도명": "대전광역시",
    "시군구명": "유성구",
    "읍면동명": "온천1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3020054000,
    "시도명": "대전광역시",
    "시군구명": "유성구",
    "읍면동명": "온천2동",
    "생성일자": 19981026,
    "말소일자": ""
  },
  {
    "행정동코드": 3020054600,
    "시도명": "대전광역시",
    "시군구명": "유성구",
    "읍면동명": "노은1동",
    "생성일자": 20070205,
    "말소일자": ""
  },
  {
    "행정동코드": 3020054700,
    "시도명": "대전광역시",
    "시군구명": "유성구",
    "읍면동명": "노은2동",
    "생성일자": 20070205,
    "말소일자": ""
  },
  {
    "행정동코드": 3020054800,
    "시도명": "대전광역시",
    "시군구명": "유성구",
    "읍면동명": "노은3동",
    "생성일자": 20150720,
    "말소일자": ""
  },
  {
    "행정동코드": 3020055000,
    "시도명": "대전광역시",
    "시군구명": "유성구",
    "읍면동명": "신성동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3020057000,
    "시도명": "대전광역시",
    "시군구명": "유성구",
    "읍면동명": "전민동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3020058000,
    "시도명": "대전광역시",
    "시군구명": "유성구",
    "읍면동명": "구즉동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3020060000,
    "시도명": "대전광역시",
    "시군구명": "유성구",
    "읍면동명": "관평동",
    "생성일자": 20100811,
    "말소일자": ""
  },
  {
    "행정동코드": 3020061000,
    "시도명": "대전광역시",
    "시군구명": "유성구",
    "읍면동명": "원신흥동",
    "생성일자": 20130916,
    "말소일자": ""
  },
  {
    "행정동코드": 3023000000,
    "시도명": "대전광역시",
    "시군구명": "대덕구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3023051000,
    "시도명": "대전광역시",
    "시군구명": "대덕구",
    "읍면동명": "오정동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3023052000,
    "시도명": "대전광역시",
    "시군구명": "대덕구",
    "읍면동명": "대화동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3023052500,
    "시도명": "대전광역시",
    "시군구명": "대덕구",
    "읍면동명": "회덕동",
    "생성일자": 20030201,
    "말소일자": ""
  },
  {
    "행정동코드": 3023053300,
    "시도명": "대전광역시",
    "시군구명": "대덕구",
    "읍면동명": "비래동",
    "생성일자": 20030201,
    "말소일자": ""
  },
  {
    "행정동코드": 3023054300,
    "시도명": "대전광역시",
    "시군구명": "대덕구",
    "읍면동명": "송촌동",
    "생성일자": 20030201,
    "말소일자": ""
  },
  {
    "행정동코드": 3023054600,
    "시도명": "대전광역시",
    "시군구명": "대덕구",
    "읍면동명": "중리동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3023055000,
    "시도명": "대전광역시",
    "시군구명": "대덕구",
    "읍면동명": "신탄진동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3023056000,
    "시도명": "대전광역시",
    "시군구명": "대덕구",
    "읍면동명": "석봉동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3023057000,
    "시도명": "대전광역시",
    "시군구명": "대덕구",
    "읍면동명": "덕암동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3023058000,
    "시도명": "대전광역시",
    "시군구명": "대덕구",
    "읍면동명": "목상동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 3023060000,
    "시도명": "대전광역시",
    "시군구명": "대덕구",
    "읍면동명": "법1동",
    "생성일자": 19960101,
    "말소일자": ""
  },
  {
    "행정동코드": 3023061000,
    "시도명": "대전광역시",
    "시군구명": "대덕구",
    "읍면동명": "법2동",
    "생성일자": 19960101,
    "말소일자": ""
  },
  {
    "행정동코드": 3100000000,
    "시도명": "울산광역시",
    "시군구명": "",
    "읍면동명": "",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3111000000,
    "시도명": "울산광역시",
    "시군구명": "중구",
    "읍면동명": "",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3111051000,
    "시도명": "울산광역시",
    "시군구명": "중구",
    "읍면동명": "학성동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3111052000,
    "시도명": "울산광역시",
    "시군구명": "중구",
    "읍면동명": "반구1동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3111053000,
    "시도명": "울산광역시",
    "시군구명": "중구",
    "읍면동명": "반구2동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3111054000,
    "시도명": "울산광역시",
    "시군구명": "중구",
    "읍면동명": "복산1동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3111055000,
    "시도명": "울산광역시",
    "시군구명": "중구",
    "읍면동명": "복산2동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3111058500,
    "시도명": "울산광역시",
    "시군구명": "중구",
    "읍면동명": "중앙동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3111059000,
    "시도명": "울산광역시",
    "시군구명": "중구",
    "읍면동명": "우정동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3111060000,
    "시도명": "울산광역시",
    "시군구명": "중구",
    "읍면동명": "태화동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3111061000,
    "시도명": "울산광역시",
    "시군구명": "중구",
    "읍면동명": "다운동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3111062000,
    "시도명": "울산광역시",
    "시군구명": "중구",
    "읍면동명": "병영1동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3111063000,
    "시도명": "울산광역시",
    "시군구명": "중구",
    "읍면동명": "병영2동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3111064000,
    "시도명": "울산광역시",
    "시군구명": "중구",
    "읍면동명": "약사동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3111065000,
    "시도명": "울산광역시",
    "시군구명": "중구",
    "읍면동명": "성안동",
    "생성일자": 20140901,
    "말소일자": ""
  },
  {
    "행정동코드": 3114000000,
    "시도명": "울산광역시",
    "시군구명": "남구",
    "읍면동명": "",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3114051000,
    "시도명": "울산광역시",
    "시군구명": "남구",
    "읍면동명": "신정1동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3114052000,
    "시도명": "울산광역시",
    "시군구명": "남구",
    "읍면동명": "신정2동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3114053000,
    "시도명": "울산광역시",
    "시군구명": "남구",
    "읍면동명": "신정3동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3114054000,
    "시도명": "울산광역시",
    "시군구명": "남구",
    "읍면동명": "신정4동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3114055000,
    "시도명": "울산광역시",
    "시군구명": "남구",
    "읍면동명": "신정5동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3114056000,
    "시도명": "울산광역시",
    "시군구명": "남구",
    "읍면동명": "달동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3114057000,
    "시도명": "울산광역시",
    "시군구명": "남구",
    "읍면동명": "삼산동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3114058500,
    "시도명": "울산광역시",
    "시군구명": "남구",
    "읍면동명": "삼호동",
    "생성일자": 20070226,
    "말소일자": ""
  },
  {
    "행정동코드": 3114059500,
    "시도명": "울산광역시",
    "시군구명": "남구",
    "읍면동명": "무거동",
    "생성일자": 20070226,
    "말소일자": ""
  },
  {
    "행정동코드": 3114060000,
    "시도명": "울산광역시",
    "시군구명": "남구",
    "읍면동명": "옥동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3114062500,
    "시도명": "울산광역시",
    "시군구명": "남구",
    "읍면동명": "대현동",
    "생성일자": 20070226,
    "말소일자": ""
  },
  {
    "행정동코드": 3114063500,
    "시도명": "울산광역시",
    "시군구명": "남구",
    "읍면동명": "수암동",
    "생성일자": 20070226,
    "말소일자": ""
  },
  {
    "행정동코드": 3114064000,
    "시도명": "울산광역시",
    "시군구명": "남구",
    "읍면동명": "선암동",
    "생성일자": 19981017,
    "말소일자": ""
  },
  {
    "행정동코드": 3114067000,
    "시도명": "울산광역시",
    "시군구명": "남구",
    "읍면동명": "야음장생포동",
    "생성일자": 20070226,
    "말소일자": ""
  },
  {
    "행정동코드": 3117000000,
    "시도명": "울산광역시",
    "시군구명": "동구",
    "읍면동명": "",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3117051000,
    "시도명": "울산광역시",
    "시군구명": "동구",
    "읍면동명": "방어동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3117052000,
    "시도명": "울산광역시",
    "시군구명": "동구",
    "읍면동명": "일산동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3117053000,
    "시도명": "울산광역시",
    "시군구명": "동구",
    "읍면동명": "화정동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3117054000,
    "시도명": "울산광역시",
    "시군구명": "동구",
    "읍면동명": "대송동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3117055000,
    "시도명": "울산광역시",
    "시군구명": "동구",
    "읍면동명": "전하1동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3117056000,
    "시도명": "울산광역시",
    "시군구명": "동구",
    "읍면동명": "전하2동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3117058000,
    "시도명": "울산광역시",
    "시군구명": "동구",
    "읍면동명": "남목1동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3117059000,
    "시도명": "울산광역시",
    "시군구명": "동구",
    "읍면동명": "남목2동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3117060000,
    "시도명": "울산광역시",
    "시군구명": "동구",
    "읍면동명": "남목3동",
    "생성일자": 19981001,
    "말소일자": ""
  },
  {
    "행정동코드": 3120000000,
    "시도명": "울산광역시",
    "시군구명": "북구",
    "읍면동명": "",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3120051000,
    "시도명": "울산광역시",
    "시군구명": "북구",
    "읍면동명": "농소1동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3120052000,
    "시도명": "울산광역시",
    "시군구명": "북구",
    "읍면동명": "농소2동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3120053000,
    "시도명": "울산광역시",
    "시군구명": "북구",
    "읍면동명": "농소3동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3120054000,
    "시도명": "울산광역시",
    "시군구명": "북구",
    "읍면동명": "강동동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3120056000,
    "시도명": "울산광역시",
    "시군구명": "북구",
    "읍면동명": "효문동",
    "생성일자": 19981001,
    "말소일자": ""
  },
  {
    "행정동코드": 3120057000,
    "시도명": "울산광역시",
    "시군구명": "북구",
    "읍면동명": "송정동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3120058000,
    "시도명": "울산광역시",
    "시군구명": "북구",
    "읍면동명": "양정동",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3120059000,
    "시도명": "울산광역시",
    "시군구명": "북구",
    "읍면동명": "염포동",
    "생성일자": 19980301,
    "말소일자": ""
  },
  {
    "행정동코드": 3171000000,
    "시도명": "울산광역시",
    "시군구명": "울주군",
    "읍면동명": "",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3171025000,
    "시도명": "울산광역시",
    "시군구명": "울주군",
    "읍면동명": "온산읍",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3171025300,
    "시도명": "울산광역시",
    "시군구명": "울주군",
    "읍면동명": "언양읍",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3171025600,
    "시도명": "울산광역시",
    "시군구명": "울주군",
    "읍면동명": "온양읍",
    "생성일자": 20010301,
    "말소일자": ""
  },
  {
    "행정동코드": 3171025900,
    "시도명": "울산광역시",
    "시군구명": "울주군",
    "읍면동명": "범서읍",
    "생성일자": 20010301,
    "말소일자": ""
  },
  {
    "행정동코드": 3171026200,
    "시도명": "울산광역시",
    "시군구명": "울주군",
    "읍면동명": "청량읍",
    "생성일자": 20180401,
    "말소일자": ""
  },
  {
    "행정동코드": 3171026500,
    "시도명": "울산광역시",
    "시군구명": "울주군",
    "읍면동명": "삼남읍",
    "생성일자": 20201101,
    "말소일자": ""
  },
  {
    "행정동코드": 3171031000,
    "시도명": "울산광역시",
    "시군구명": "울주군",
    "읍면동명": "서생면",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3171034000,
    "시도명": "울산광역시",
    "시군구명": "울주군",
    "읍면동명": "웅촌면",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3171036000,
    "시도명": "울산광역시",
    "시군구명": "울주군",
    "읍면동명": "두동면",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3171037000,
    "시도명": "울산광역시",
    "시군구명": "울주군",
    "읍면동명": "두서면",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3171038000,
    "시도명": "울산광역시",
    "시군구명": "울주군",
    "읍면동명": "상북면",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3171040000,
    "시도명": "울산광역시",
    "시군구명": "울주군",
    "읍면동명": "삼동면",
    "생성일자": 19970715,
    "말소일자": ""
  },
  {
    "행정동코드": 3600000000,
    "시도명": "세종특별자치시",
    "시군구명": "",
    "읍면동명": "",
    "생성일자": 20120701,
    "말소일자": ""
  },
  {
    "행정동코드": 3611000000,
    "시도명": "세종특별자치시",
    "시군구명": "",
    "읍면동명": "",
    "생성일자": 20120701,
    "말소일자": ""
  },
  {
    "행정동코드": 3611025000,
    "시도명": "세종특별자치시",
    "시군구명": "조치원읍",
    "읍면동명": "",
    "생성일자": 20120701,
    "말소일자": ""
  },
  {
    "행정동코드": 3611031000,
    "시도명": "세종특별자치시",
    "시군구명": "연기면",
    "읍면동명": "",
    "생성일자": 20120701,
    "말소일자": ""
  },
  {
    "행정동코드": 3611032000,
    "시도명": "세종특별자치시",
    "시군구명": "연동면",
    "읍면동명": "",
    "생성일자": 20120701,
    "말소일자": ""
  },
  {
    "행정동코드": 3611033000,
    "시도명": "세종특별자치시",
    "시군구명": "부강면",
    "읍면동명": "",
    "생성일자": 20120701,
    "말소일자": ""
  },
  {
    "행정동코드": 3611034000,
    "시도명": "세종특별자치시",
    "시군구명": "금남면",
    "읍면동명": "",
    "생성일자": 20120701,
    "말소일자": ""
  },
  {
    "행정동코드": 3611035000,
    "시도명": "세종특별자치시",
    "시군구명": "장군면",
    "읍면동명": "",
    "생성일자": 20120701,
    "말소일자": ""
  },
  {
    "행정동코드": 3611036000,
    "시도명": "세종특별자치시",
    "시군구명": "연서면",
    "읍면동명": "",
    "생성일자": 20120701,
    "말소일자": ""
  },
  {
    "행정동코드": 3611037000,
    "시도명": "세종특별자치시",
    "시군구명": "전의면",
    "읍면동명": "",
    "생성일자": 20120701,
    "말소일자": ""
  },
  {
    "행정동코드": 3611038000,
    "시도명": "세종특별자치시",
    "시군구명": "전동면",
    "읍면동명": "",
    "생성일자": 20120701,
    "말소일자": ""
  },
  {
    "행정동코드": 3611039000,
    "시도명": "세종특별자치시",
    "시군구명": "소정면",
    "읍면동명": "",
    "생성일자": 20120701,
    "말소일자": ""
  },
  {
    "행정동코드": 3611051000,
    "시도명": "세종특별자치시",
    "시군구명": "한솔동",
    "읍면동명": "",
    "생성일자": 20120701,
    "말소일자": ""
  },
  {
    "행정동코드": 3611051500,
    "시도명": "세종특별자치시",
    "시군구명": "새롬동",
    "읍면동명": "",
    "생성일자": 20171016,
    "말소일자": ""
  },
  {
    "행정동코드": 3611051800,
    "시도명": "세종특별자치시",
    "시군구명": "나성동",
    "읍면동명": "",
    "생성일자": 20230330,
    "말소일자": ""
  },
  {
    "행정동코드": 3611052000,
    "시도명": "세종특별자치시",
    "시군구명": "도담동",
    "읍면동명": "",
    "생성일자": 20140210,
    "말소일자": ""
  },
  {
    "행정동코드": 3611052300,
    "시도명": "세종특별자치시",
    "시군구명": "어진동",
    "읍면동명": "",
    "생성일자": 20230413,
    "말소일자": ""
  },
  {
    "행정동코드": 3611052500,
    "시도명": "세종특별자치시",
    "시군구명": "해밀동",
    "읍면동명": "",
    "생성일자": 20210928,
    "말소일자": ""
  },
  {
    "행정동코드": 3611053000,
    "시도명": "세종특별자치시",
    "시군구명": "아름동",
    "읍면동명": "",
    "생성일자": 20150126,
    "말소일자": ""
  },
  {
    "행정동코드": 3611054000,
    "시도명": "세종특별자치시",
    "시군구명": "종촌동",
    "읍면동명": "",
    "생성일자": 20160418,
    "말소일자": ""
  },
  {
    "행정동코드": 3611055000,
    "시도명": "세종특별자치시",
    "시군구명": "고운동",
    "읍면동명": "",
    "생성일자": 20170206,
    "말소일자": ""
  },
  {
    "행정동코드": 3611055500,
    "시도명": "세종특별자치시",
    "시군구명": "소담동",
    "읍면동명": "",
    "생성일자": 20180723,
    "말소일자": ""
  },
  {
    "행정동코드": 3611055600,
    "시도명": "세종특별자치시",
    "시군구명": "반곡동",
    "읍면동명": "",
    "생성일자": 20211026,
    "말소일자": ""
  },
  {
    "행정동코드": 3611056000,
    "시도명": "세종특별자치시",
    "시군구명": "보람동",
    "읍면동명": "",
    "생성일자": 20170206,
    "말소일자": ""
  },
  {
    "행정동코드": 3611057000,
    "시도명": "세종특별자치시",
    "시군구명": "대평동",
    "읍면동명": "",
    "생성일자": 20180716,
    "말소일자": ""
  },
  {
    "행정동코드": 3611058000,
    "시도명": "세종특별자치시",
    "시군구명": "다정동",
    "읍면동명": "",
    "생성일자": 20200814,
    "말소일자": ""
  },
  {
    "행정동코드": 4100000000,
    "시도명": "경기도",
    "시군구명": "",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4111000000,
    "시도명": "경기도",
    "시군구명": "수원시",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4111100000,
    "시도명": "경기도",
    "시군구명": "수원시 장안구",
    "읍면동명": "",
    "생성일자": 19880701,
    "말소일자": ""
  },
  {
    "행정동코드": 4111156000,
    "시도명": "경기도",
    "시군구명": "수원시 장안구",
    "읍면동명": "파장동",
    "생성일자": 19880701,
    "말소일자": ""
  },
  {
    "행정동코드": 4111156600,
    "시도명": "경기도",
    "시군구명": "수원시 장안구",
    "읍면동명": "율천동",
    "생성일자": 19900101,
    "말소일자": ""
  },
  {
    "행정동코드": 4111157100,
    "시도명": "경기도",
    "시군구명": "수원시 장안구",
    "읍면동명": "정자1동",
    "생성일자": 19900101,
    "말소일자": ""
  },
  {
    "행정동코드": 4111157200,
    "시도명": "경기도",
    "시군구명": "수원시 장안구",
    "읍면동명": "정자2동",
    "생성일자": 19900101,
    "말소일자": ""
  },
  {
    "행정동코드": 4111157300,
    "시도명": "경기도",
    "시군구명": "수원시 장안구",
    "읍면동명": "정자3동",
    "생성일자": 20030210,
    "말소일자": ""
  },
  {
    "행정동코드": 4111158000,
    "시도명": "경기도",
    "시군구명": "수원시 장안구",
    "읍면동명": "영화동",
    "생성일자": 19880701,
    "말소일자": ""
  },
  {
    "행정동코드": 4111159100,
    "시도명": "경기도",
    "시군구명": "수원시 장안구",
    "읍면동명": "송죽동",
    "생성일자": 19900520,
    "말소일자": ""
  },
  {
    "행정동코드": 4111159700,
    "시도명": "경기도",
    "시군구명": "수원시 장안구",
    "읍면동명": "조원1동",
    "생성일자": 20030210,
    "말소일자": ""
  },
  {
    "행정동코드": 4111159800,
    "시도명": "경기도",
    "시군구명": "수원시 장안구",
    "읍면동명": "조원2동",
    "생성일자": 20030210,
    "말소일자": ""
  },
  {
    "행정동코드": 4111160000,
    "시도명": "경기도",
    "시군구명": "수원시 장안구",
    "읍면동명": "연무동",
    "생성일자": 19880701,
    "말소일자": ""
  },
  {
    "행정동코드": 4111300000,
    "시도명": "경기도",
    "시군구명": "수원시 권선구",
    "읍면동명": "",
    "생성일자": 19880701,
    "말소일자": ""
  },
  {
    "행정동코드": 4111352000,
    "시도명": "경기도",
    "시군구명": "수원시 권선구",
    "읍면동명": "세류1동",
    "생성일자": 19880701,
    "말소일자": ""
  },
  {
    "행정동코드": 4111353000,
    "시도명": "경기도",
    "시군구명": "수원시 권선구",
    "읍면동명": "세류2동",
    "생성일자": 19880701,
    "말소일자": ""
  },
  {
    "행정동코드": 4111354000,
    "시도명": "경기도",
    "시군구명": "수원시 권선구",
    "읍면동명": "세류3동",
    "생성일자": 19880701,
    "말소일자": ""
  },
  {
    "행정동코드": 4111355000,
    "시도명": "경기도",
    "시군구명": "수원시 권선구",
    "읍면동명": "평동",
    "생성일자": 19880701,
    "말소일자": ""
  },
  {
    "행정동코드": 4111356000,
    "시도명": "경기도",
    "시군구명": "수원시 권선구",
    "읍면동명": "서둔동",
    "생성일자": 19880701,
    "말소일자": ""
  },
  {
    "행정동코드": 4111365000,
    "시도명": "경기도",
    "시군구명": "수원시 권선구",
    "읍면동명": "구운동",
    "생성일자": 20031124,
    "말소일자": ""
  },
  {
    "행정동코드": 4111366200,
    "시도명": "경기도",
    "시군구명": "수원시 권선구",
    "읍면동명": "금곡동",
    "생성일자": 20160111,
    "말소일자": ""
  },
  {
    "행정동코드": 4111366400,
    "시도명": "경기도",
    "시군구명": "수원시 권선구",
    "읍면동명": "호매실동",
    "생성일자": 20160111,
    "말소일자": ""
  },
  {
    "행정동코드": 4111367000,
    "시도명": "경기도",
    "시군구명": "수원시 권선구",
    "읍면동명": "권선1동",
    "생성일자": 20031124,
    "말소일자": ""
  },
  {
    "행정동코드": 4111368000,
    "시도명": "경기도",
    "시군구명": "수원시 권선구",
    "읍면동명": "권선2동",
    "생성일자": 20031124,
    "말소일자": ""
  },
  {
    "행정동코드": 4111369000,
    "시도명": "경기도",
    "시군구명": "수원시 권선구",
    "읍면동명": "곡선동",
    "생성일자": 20031124,
    "말소일자": ""
  },
  {
    "행정동코드": 4111370000,
    "시도명": "경기도",
    "시군구명": "수원시 권선구",
    "읍면동명": "입북동",
    "생성일자": 20031124,
    "말소일자": ""
  },
  {
    "행정동코드": 4111500000,
    "시도명": "경기도",
    "시군구명": "수원시 팔달구",
    "읍면동명": "",
    "생성일자": 19930115,
    "말소일자": ""
  },
  {
    "행정동코드": 4111565000,
    "시도명": "경기도",
    "시군구명": "수원시 팔달구",
    "읍면동명": "매교동",
    "생성일자": 20031124,
    "말소일자": ""
  },
  {
    "행정동코드": 4111566000,
    "시도명": "경기도",
    "시군구명": "수원시 팔달구",
    "읍면동명": "매산동",
    "생성일자": 20031124,
    "말소일자": ""
  },
  {
    "행정동코드": 4111567000,
    "시도명": "경기도",
    "시군구명": "수원시 팔달구",
    "읍면동명": "고등동",
    "생성일자": 20031124,
    "말소일자": ""
  },
  {
    "행정동코드": 4111568000,
    "시도명": "경기도",
    "시군구명": "수원시 팔달구",
    "읍면동명": "화서1동",
    "생성일자": 20031124,
    "말소일자": ""
  },
  {
    "행정동코드": 4111569000,
    "시도명": "경기도",
    "시군구명": "수원시 팔달구",
    "읍면동명": "화서2동",
    "생성일자": 20031124,
    "말소일자": ""
  },
  {
    "행정동코드": 4111570000,
    "시도명": "경기도",
    "시군구명": "수원시 팔달구",
    "읍면동명": "지동",
    "생성일자": 20031124,
    "말소일자": ""
  },
  {
    "행정동코드": 4111571000,
    "시도명": "경기도",
    "시군구명": "수원시 팔달구",
    "읍면동명": "우만1동",
    "생성일자": 20031124,
    "말소일자": ""
  },
  {
    "행정동코드": 4111572000,
    "시도명": "경기도",
    "시군구명": "수원시 팔달구",
    "읍면동명": "우만2동",
    "생성일자": 20031124,
    "말소일자": ""
  },
  {
    "행정동코드": 4111573000,
    "시도명": "경기도",
    "시군구명": "수원시 팔달구",
    "읍면동명": "인계동",
    "생성일자": 20031124,
    "말소일자": ""
  },
  {
    "행정동코드": 4111574000,
    "시도명": "경기도",
    "시군구명": "수원시 팔달구",
    "읍면동명": "행궁동",
    "생성일자": 20070806,
    "말소일자": ""
  },
  {
    "행정동코드": 4111700000,
    "시도명": "경기도",
    "시군구명": "수원시 영통구",
    "읍면동명": "",
    "생성일자": 20031124,
    "말소일자": ""
  },
  {
    "행정동코드": 4111751000,
    "시도명": "경기도",
    "시군구명": "수원시 영통구",
    "읍면동명": "매탄1동",
    "생성일자": 20031124,
    "말소일자": ""
  },
  {
    "행정동코드": 4111752000,
    "시도명": "경기도",
    "시군구명": "수원시 영통구",
    "읍면동명": "매탄2동",
    "생성일자": 20031124,
    "말소일자": ""
  },
  {
    "행정동코드": 4111753000,
    "시도명": "경기도",
    "시군구명": "수원시 영통구",
    "읍면동명": "매탄3동",
    "생성일자": 20031124,
    "말소일자": ""
  },
  {
    "행정동코드": 4111754000,
    "시도명": "경기도",
    "시군구명": "수원시 영통구",
    "읍면동명": "매탄4동",
    "생성일자": 20031124,
    "말소일자": ""
  },
  {
    "행정동코드": 4111755000,
    "시도명": "경기도",
    "시군구명": "수원시 영통구",
    "읍면동명": "원천동",
    "생성일자": 20031124,
    "말소일자": ""
  },
  {
    "행정동코드": 4111757000,
    "시도명": "경기도",
    "시군구명": "수원시 영통구",
    "읍면동명": "영통1동",
    "생성일자": 20031124,
    "말소일자": ""
  },
  {
    "행정동코드": 4111758000,
    "시도명": "경기도",
    "시군구명": "수원시 영통구",
    "읍면동명": "영통2동",
    "생성일자": 20031124,
    "말소일자": ""
  },
  {
    "행정동코드": 4111758500,
    "시도명": "경기도",
    "시군구명": "수원시 영통구",
    "읍면동명": "영통3동",
    "생성일자": 20171226,
    "말소일자": ""
  },
  {
    "행정동코드": 4111759300,
    "시도명": "경기도",
    "시군구명": "수원시 영통구",
    "읍면동명": "망포1동",
    "생성일자": 20190415,
    "말소일자": ""
  },
  {
    "행정동코드": 4111759600,
    "시도명": "경기도",
    "시군구명": "수원시 영통구",
    "읍면동명": "망포2동",
    "생성일자": 20190415,
    "말소일자": ""
  },
  {
    "행정동코드": 4111760000,
    "시도명": "경기도",
    "시군구명": "수원시 영통구",
    "읍면동명": "광교1동",
    "생성일자": 20150120,
    "말소일자": ""
  },
  {
    "행정동코드": 4111761000,
    "시도명": "경기도",
    "시군구명": "수원시 영통구",
    "읍면동명": "광교2동",
    "생성일자": 20150120,
    "말소일자": ""
  },
  {
    "행정동코드": 4113000000,
    "시도명": "경기도",
    "시군구명": "성남시",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4113100000,
    "시도명": "경기도",
    "시군구명": "성남시 수정구",
    "읍면동명": "",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4113151000,
    "시도명": "경기도",
    "시군구명": "성남시 수정구",
    "읍면동명": "신흥1동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4113152000,
    "시도명": "경기도",
    "시군구명": "성남시 수정구",
    "읍면동명": "신흥2동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4113153000,
    "시도명": "경기도",
    "시군구명": "성남시 수정구",
    "읍면동명": "신흥3동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4113154000,
    "시도명": "경기도",
    "시군구명": "성남시 수정구",
    "읍면동명": "태평1동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4113155000,
    "시도명": "경기도",
    "시군구명": "성남시 수정구",
    "읍면동명": "태평2동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4113156000,
    "시도명": "경기도",
    "시군구명": "성남시 수정구",
    "읍면동명": "태평3동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4113156100,
    "시도명": "경기도",
    "시군구명": "성남시 수정구",
    "읍면동명": "태평4동",
    "생성일자": 19900101,
    "말소일자": ""
  },
  {
    "행정동코드": 4113157000,
    "시도명": "경기도",
    "시군구명": "성남시 수정구",
    "읍면동명": "수진1동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4113158000,
    "시도명": "경기도",
    "시군구명": "성남시 수정구",
    "읍면동명": "수진2동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4113159000,
    "시도명": "경기도",
    "시군구명": "성남시 수정구",
    "읍면동명": "단대동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4113160000,
    "시도명": "경기도",
    "시군구명": "성남시 수정구",
    "읍면동명": "산성동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4113161000,
    "시도명": "경기도",
    "시군구명": "성남시 수정구",
    "읍면동명": "양지동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4113162000,
    "시도명": "경기도",
    "시군구명": "성남시 수정구",
    "읍면동명": "복정동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4113162500,
    "시도명": "경기도",
    "시군구명": "성남시 수정구",
    "읍면동명": "위례동",
    "생성일자": 20151102,
    "말소일자": ""
  },
  {
    "행정동코드": 4113163000,
    "시도명": "경기도",
    "시군구명": "성남시 수정구",
    "읍면동명": "신촌동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4113164000,
    "시도명": "경기도",
    "시군구명": "성남시 수정구",
    "읍면동명": "고등동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4113165000,
    "시도명": "경기도",
    "시군구명": "성남시 수정구",
    "읍면동명": "시흥동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4113300000,
    "시도명": "경기도",
    "시군구명": "성남시 중원구",
    "읍면동명": "",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4113351000,
    "시도명": "경기도",
    "시군구명": "성남시 중원구",
    "읍면동명": "성남동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4113352500,
    "시도명": "경기도",
    "시군구명": "성남시 중원구",
    "읍면동명": "중앙동",
    "생성일자": 20111107,
    "말소일자": ""
  },
  {
    "행정동코드": 4113353000,
    "시도명": "경기도",
    "시군구명": "성남시 중원구",
    "읍면동명": "금광1동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4113354000,
    "시도명": "경기도",
    "시군구명": "성남시 중원구",
    "읍면동명": "금광2동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4113355000,
    "시도명": "경기도",
    "시군구명": "성남시 중원구",
    "읍면동명": "은행1동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4113356000,
    "시도명": "경기도",
    "시군구명": "성남시 중원구",
    "읍면동명": "은행2동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4113357000,
    "시도명": "경기도",
    "시군구명": "성남시 중원구",
    "읍면동명": "상대원1동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4113358000,
    "시도명": "경기도",
    "시군구명": "성남시 중원구",
    "읍면동명": "상대원2동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4113359000,
    "시도명": "경기도",
    "시군구명": "성남시 중원구",
    "읍면동명": "상대원3동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4113366000,
    "시도명": "경기도",
    "시군구명": "성남시 중원구",
    "읍면동명": "하대원동",
    "생성일자": 20010101,
    "말소일자": ""
  },
  {
    "행정동코드": 4113367000,
    "시도명": "경기도",
    "시군구명": "성남시 중원구",
    "읍면동명": "도촌동",
    "생성일자": 20071213,
    "말소일자": ""
  },
  {
    "행정동코드": 4113500000,
    "시도명": "경기도",
    "시군구명": "성남시 분당구",
    "읍면동명": "",
    "생성일자": 19910916,
    "말소일자": ""
  },
  {
    "행정동코드": 4113551000,
    "시도명": "경기도",
    "시군구명": "성남시 분당구",
    "읍면동명": "분당동",
    "생성일자": 19910916,
    "말소일자": ""
  },
  {
    "행정동코드": 4113552000,
    "시도명": "경기도",
    "시군구명": "성남시 분당구",
    "읍면동명": "수내1동",
    "생성일자": 20010101,
    "말소일자": ""
  },
  {
    "행정동코드": 4113553000,
    "시도명": "경기도",
    "시군구명": "성남시 분당구",
    "읍면동명": "수내2동",
    "생성일자": 20010101,
    "말소일자": ""
  },
  {
    "행정동코드": 4113554000,
    "시도명": "경기도",
    "시군구명": "성남시 분당구",
    "읍면동명": "수내3동",
    "생성일자": 20010101,
    "말소일자": ""
  },
  {
    "행정동코드": 4113554500,
    "시도명": "경기도",
    "시군구명": "성남시 분당구",
    "읍면동명": "정자동",
    "생성일자": 20150501,
    "말소일자": ""
  },
  {
    "행정동코드": 4113555000,
    "시도명": "경기도",
    "시군구명": "성남시 분당구",
    "읍면동명": "정자1동",
    "생성일자": 20010101,
    "말소일자": ""
  },
  {
    "행정동코드": 4113556000,
    "시도명": "경기도",
    "시군구명": "성남시 분당구",
    "읍면동명": "정자2동",
    "생성일자": 20010101,
    "말소일자": ""
  },
  {
    "행정동코드": 4113557000,
    "시도명": "경기도",
    "시군구명": "성남시 분당구",
    "읍면동명": "정자3동",
    "생성일자": 20010101,
    "말소일자": ""
  },
  {
    "행정동코드": 4113558000,
    "시도명": "경기도",
    "시군구명": "성남시 분당구",
    "읍면동명": "서현1동",
    "생성일자": 20010101,
    "말소일자": ""
  },
  {
    "행정동코드": 4113559000,
    "시도명": "경기도",
    "시군구명": "성남시 분당구",
    "읍면동명": "서현2동",
    "생성일자": 20010101,
    "말소일자": ""
  },
  {
    "행정동코드": 4113560000,
    "시도명": "경기도",
    "시군구명": "성남시 분당구",
    "읍면동명": "이매1동",
    "생성일자": 20010101,
    "말소일자": ""
  },
  {
    "행정동코드": 4113561000,
    "시도명": "경기도",
    "시군구명": "성남시 분당구",
    "읍면동명": "이매2동",
    "생성일자": 20010101,
    "말소일자": ""
  },
  {
    "행정동코드": 4113562000,
    "시도명": "경기도",
    "시군구명": "성남시 분당구",
    "읍면동명": "야탑1동",
    "생성일자": 20010101,
    "말소일자": ""
  },
  {
    "행정동코드": 4113563000,
    "시도명": "경기도",
    "시군구명": "성남시 분당구",
    "읍면동명": "야탑2동",
    "생성일자": 20010101,
    "말소일자": ""
  },
  {
    "행정동코드": 4113564000,
    "시도명": "경기도",
    "시군구명": "성남시 분당구",
    "읍면동명": "야탑3동",
    "생성일자": 20010101,
    "말소일자": ""
  },
  {
    "행정동코드": 4113565000,
    "시도명": "경기도",
    "시군구명": "성남시 분당구",
    "읍면동명": "판교동",
    "생성일자": 19910916,
    "말소일자": ""
  },
  {
    "행정동코드": 4113565500,
    "시도명": "경기도",
    "시군구명": "성남시 분당구",
    "읍면동명": "삼평동",
    "생성일자": 20081222,
    "말소일자": ""
  },
  {
    "행정동코드": 4113565700,
    "시도명": "경기도",
    "시군구명": "성남시 분당구",
    "읍면동명": "백현동",
    "생성일자": 20091005,
    "말소일자": ""
  },
  {
    "행정동코드": 4113566200,
    "시도명": "경기도",
    "시군구명": "성남시 분당구",
    "읍면동명": "금곡동",
    "생성일자": 20080922,
    "말소일자": ""
  },
  {
    "행정동코드": 4113566500,
    "시도명": "경기도",
    "시군구명": "성남시 분당구",
    "읍면동명": "구미1동",
    "생성일자": 20080922,
    "말소일자": ""
  },
  {
    "행정동코드": 4113567000,
    "시도명": "경기도",
    "시군구명": "성남시 분당구",
    "읍면동명": "구미동",
    "생성일자": 19960115,
    "말소일자": ""
  },
  {
    "행정동코드": 4113568000,
    "시도명": "경기도",
    "시군구명": "성남시 분당구",
    "읍면동명": "운중동",
    "생성일자": 19910916,
    "말소일자": ""
  },
  {
    "행정동코드": 4115000000,
    "시도명": "경기도",
    "시군구명": "의정부시",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4115051000,
    "시도명": "경기도",
    "시군구명": "의정부시",
    "읍면동명": "의정부1동",
    "생성일자": 19981019,
    "말소일자": ""
  },
  {
    "행정동코드": 4115052000,
    "시도명": "경기도",
    "시군구명": "의정부시",
    "읍면동명": "의정부2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4115054500,
    "시도명": "경기도",
    "시군구명": "의정부시",
    "읍면동명": "호원1동",
    "생성일자": 20030203,
    "말소일자": ""
  },
  {
    "행정동코드": 4115055500,
    "시도명": "경기도",
    "시군구명": "의정부시",
    "읍면동명": "호원2동",
    "생성일자": 20030203,
    "말소일자": ""
  },
  {
    "행정동코드": 4115056100,
    "시도명": "경기도",
    "시군구명": "의정부시",
    "읍면동명": "장암동",
    "생성일자": 19940701,
    "말소일자": ""
  },
  {
    "행정동코드": 4115056700,
    "시도명": "경기도",
    "시군구명": "의정부시",
    "읍면동명": "신곡1동",
    "생성일자": 19950302,
    "말소일자": ""
  },
  {
    "행정동코드": 4115056800,
    "시도명": "경기도",
    "시군구명": "의정부시",
    "읍면동명": "신곡2동",
    "생성일자": 19950302,
    "말소일자": ""
  },
  {
    "행정동코드": 4115057300,
    "시도명": "경기도",
    "시군구명": "의정부시",
    "읍면동명": "송산1동",
    "생성일자": 20030203,
    "말소일자": ""
  },
  {
    "행정동코드": 4115057600,
    "시도명": "경기도",
    "시군구명": "의정부시",
    "읍면동명": "송산2동",
    "생성일자": 20030203,
    "말소일자": ""
  },
  {
    "행정동코드": 4115057800,
    "시도명": "경기도",
    "시군구명": "의정부시",
    "읍면동명": "송산3동",
    "생성일자": 20200113,
    "말소일자": ""
  },
  {
    "행정동코드": 4115058000,
    "시도명": "경기도",
    "시군구명": "의정부시",
    "읍면동명": "자금동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4115059500,
    "시도명": "경기도",
    "시군구명": "의정부시",
    "읍면동명": "가능동",
    "생성일자": 20180927,
    "말소일자": ""
  },
  {
    "행정동코드": 4115061500,
    "시도명": "경기도",
    "시군구명": "의정부시",
    "읍면동명": "흥선동",
    "생성일자": 20170403,
    "말소일자": ""
  },
  {
    "행정동코드": 4115062000,
    "시도명": "경기도",
    "시군구명": "의정부시",
    "읍면동명": "녹양동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4117000000,
    "시도명": "경기도",
    "시군구명": "안양시",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4117100000,
    "시도명": "경기도",
    "시군구명": "안양시 만안구",
    "읍면동명": "",
    "생성일자": 19921001,
    "말소일자": ""
  },
  {
    "행정동코드": 4117151000,
    "시도명": "경기도",
    "시군구명": "안양시 만안구",
    "읍면동명": "안양1동",
    "생성일자": 19921001,
    "말소일자": ""
  },
  {
    "행정동코드": 4117152000,
    "시도명": "경기도",
    "시군구명": "안양시 만안구",
    "읍면동명": "안양2동",
    "생성일자": 19921001,
    "말소일자": ""
  },
  {
    "행정동코드": 4117153000,
    "시도명": "경기도",
    "시군구명": "안양시 만안구",
    "읍면동명": "안양3동",
    "생성일자": 19921001,
    "말소일자": ""
  },
  {
    "행정동코드": 4117154000,
    "시도명": "경기도",
    "시군구명": "안양시 만안구",
    "읍면동명": "안양4동",
    "생성일자": 19921001,
    "말소일자": ""
  },
  {
    "행정동코드": 4117155000,
    "시도명": "경기도",
    "시군구명": "안양시 만안구",
    "읍면동명": "안양5동",
    "생성일자": 19921001,
    "말소일자": ""
  },
  {
    "행정동코드": 4117156000,
    "시도명": "경기도",
    "시군구명": "안양시 만안구",
    "읍면동명": "안양6동",
    "생성일자": 19921001,
    "말소일자": ""
  },
  {
    "행정동코드": 4117157000,
    "시도명": "경기도",
    "시군구명": "안양시 만안구",
    "읍면동명": "안양7동",
    "생성일자": 19921001,
    "말소일자": ""
  },
  {
    "행정동코드": 4117158000,
    "시도명": "경기도",
    "시군구명": "안양시 만안구",
    "읍면동명": "안양8동",
    "생성일자": 19921001,
    "말소일자": ""
  },
  {
    "행정동코드": 4117158100,
    "시도명": "경기도",
    "시군구명": "안양시 만안구",
    "읍면동명": "안양9동",
    "생성일자": 19940701,
    "말소일자": ""
  },
  {
    "행정동코드": 4117159000,
    "시도명": "경기도",
    "시군구명": "안양시 만안구",
    "읍면동명": "석수1동",
    "생성일자": 19961231,
    "말소일자": ""
  },
  {
    "행정동코드": 4117160000,
    "시도명": "경기도",
    "시군구명": "안양시 만안구",
    "읍면동명": "석수2동",
    "생성일자": 19921001,
    "말소일자": ""
  },
  {
    "행정동코드": 4117161000,
    "시도명": "경기도",
    "시군구명": "안양시 만안구",
    "읍면동명": "석수3동",
    "생성일자": 19921001,
    "말소일자": ""
  },
  {
    "행정동코드": 4117162100,
    "시도명": "경기도",
    "시군구명": "안양시 만안구",
    "읍면동명": "박달1동",
    "생성일자": 19940701,
    "말소일자": ""
  },
  {
    "행정동코드": 4117163000,
    "시도명": "경기도",
    "시군구명": "안양시 만안구",
    "읍면동명": "박달2동",
    "생성일자": 19940701,
    "말소일자": ""
  },
  {
    "행정동코드": 4117300000,
    "시도명": "경기도",
    "시군구명": "안양시 동안구",
    "읍면동명": "",
    "생성일자": 19921001,
    "말소일자": ""
  },
  {
    "행정동코드": 4117351000,
    "시도명": "경기도",
    "시군구명": "안양시 동안구",
    "읍면동명": "비산1동",
    "생성일자": 19921001,
    "말소일자": ""
  },
  {
    "행정동코드": 4117352000,
    "시도명": "경기도",
    "시군구명": "안양시 동안구",
    "읍면동명": "비산2동",
    "생성일자": 19921001,
    "말소일자": ""
  },
  {
    "행정동코드": 4117353000,
    "시도명": "경기도",
    "시군구명": "안양시 동안구",
    "읍면동명": "비산3동",
    "생성일자": 19921001,
    "말소일자": ""
  },
  {
    "행정동코드": 4117354000,
    "시도명": "경기도",
    "시군구명": "안양시 동안구",
    "읍면동명": "부흥동",
    "생성일자": 19921001,
    "말소일자": ""
  },
  {
    "행정동코드": 4117354600,
    "시도명": "경기도",
    "시군구명": "안양시 동안구",
    "읍면동명": "달안동",
    "생성일자": 19930520,
    "말소일자": ""
  },
  {
    "행정동코드": 4117355000,
    "시도명": "경기도",
    "시군구명": "안양시 동안구",
    "읍면동명": "관양1동",
    "생성일자": 19921001,
    "말소일자": ""
  },
  {
    "행정동코드": 4117356000,
    "시도명": "경기도",
    "시군구명": "안양시 동안구",
    "읍면동명": "관양2동",
    "생성일자": 19921001,
    "말소일자": ""
  },
  {
    "행정동코드": 4117356600,
    "시도명": "경기도",
    "시군구명": "안양시 동안구",
    "읍면동명": "부림동",
    "생성일자": 19930115,
    "말소일자": ""
  },
  {
    "행정동코드": 4117357000,
    "시도명": "경기도",
    "시군구명": "안양시 동안구",
    "읍면동명": "평촌동",
    "생성일자": 19921001,
    "말소일자": ""
  },
  {
    "행정동코드": 4117357600,
    "시도명": "경기도",
    "시군구명": "안양시 동안구",
    "읍면동명": "평안동",
    "생성일자": 19930115,
    "말소일자": ""
  },
  {
    "행정동코드": 4117357800,
    "시도명": "경기도",
    "시군구명": "안양시 동안구",
    "읍면동명": "귀인동",
    "생성일자": 19940710,
    "말소일자": ""
  },
  {
    "행정동코드": 4117358000,
    "시도명": "경기도",
    "시군구명": "안양시 동안구",
    "읍면동명": "호계1동",
    "생성일자": 19921001,
    "말소일자": ""
  },
  {
    "행정동코드": 4117359000,
    "시도명": "경기도",
    "시군구명": "안양시 동안구",
    "읍면동명": "호계2동",
    "생성일자": 19921001,
    "말소일자": ""
  },
  {
    "행정동코드": 4117360000,
    "시도명": "경기도",
    "시군구명": "안양시 동안구",
    "읍면동명": "호계3동",
    "생성일자": 19921001,
    "말소일자": ""
  },
  {
    "행정동코드": 4117361000,
    "시도명": "경기도",
    "시군구명": "안양시 동안구",
    "읍면동명": "범계동",
    "생성일자": 19921001,
    "말소일자": ""
  },
  {
    "행정동코드": 4117362000,
    "시도명": "경기도",
    "시군구명": "안양시 동안구",
    "읍면동명": "신촌동",
    "생성일자": 19930115,
    "말소일자": ""
  },
  {
    "행정동코드": 4117363000,
    "시도명": "경기도",
    "시군구명": "안양시 동안구",
    "읍면동명": "갈산동",
    "생성일자": 19930520,
    "말소일자": ""
  },
  {
    "행정동코드": 4119000000,
    "시도명": "경기도",
    "시군구명": "부천시",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4119060300,
    "시도명": "경기도",
    "시군구명": "부천시",
    "읍면동명": "심곡동",
    "생성일자": 20190701,
    "말소일자": ""
  },
  {
    "행정동코드": 4119060600,
    "시도명": "경기도",
    "시군구명": "부천시",
    "읍면동명": "부천동",
    "생성일자": 20190701,
    "말소일자": ""
  },
  {
    "행정동코드": 4119061000,
    "시도명": "경기도",
    "시군구명": "부천시",
    "읍면동명": "중동",
    "생성일자": 20160704,
    "말소일자": ""
  },
  {
    "행정동코드": 4119074200,
    "시도명": "경기도",
    "시군구명": "부천시",
    "읍면동명": "신중동",
    "생성일자": 20190701,
    "말소일자": ""
  },
  {
    "행정동코드": 4119074400,
    "시도명": "경기도",
    "시군구명": "부천시",
    "읍면동명": "상동",
    "생성일자": 20190701,
    "말소일자": ""
  },
  {
    "행정동코드": 4119074600,
    "시도명": "경기도",
    "시군구명": "부천시",
    "읍면동명": "대산동",
    "생성일자": 20190701,
    "말소일자": ""
  },
  {
    "행정동코드": 4119075000,
    "시도명": "경기도",
    "시군구명": "부천시",
    "읍면동명": "소사본동",
    "생성일자": 20160704,
    "말소일자": ""
  },
  {
    "행정동코드": 4119079500,
    "시도명": "경기도",
    "시군구명": "부천시",
    "읍면동명": "범안동",
    "생성일자": 20190701,
    "말소일자": ""
  },
  {
    "행정동코드": 4119080000,
    "시도명": "경기도",
    "시군구명": "부천시",
    "읍면동명": "성곡동",
    "생성일자": 20160704,
    "말소일자": ""
  },
  {
    "행정동코드": 4119083000,
    "시도명": "경기도",
    "시군구명": "부천시",
    "읍면동명": "오정동",
    "생성일자": 20160704,
    "말소일자": ""
  },
  {
    "행정동코드": 4121000000,
    "시도명": "경기도",
    "시군구명": "광명시",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4121051000,
    "시도명": "경기도",
    "시군구명": "광명시",
    "읍면동명": "광명1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4121052000,
    "시도명": "경기도",
    "시군구명": "광명시",
    "읍면동명": "광명2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4121054000,
    "시도명": "경기도",
    "시군구명": "광명시",
    "읍면동명": "광명3동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4121055000,
    "시도명": "경기도",
    "시군구명": "광명시",
    "읍면동명": "광명4동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4121056000,
    "시도명": "경기도",
    "시군구명": "광명시",
    "읍면동명": "광명5동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4121057000,
    "시도명": "경기도",
    "시군구명": "광명시",
    "읍면동명": "광명6동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4121058000,
    "시도명": "경기도",
    "시군구명": "광명시",
    "읍면동명": "광명7동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4121059000,
    "시도명": "경기도",
    "시군구명": "광명시",
    "읍면동명": "철산1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4121060000,
    "시도명": "경기도",
    "시군구명": "광명시",
    "읍면동명": "철산2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4121061000,
    "시도명": "경기도",
    "시군구명": "광명시",
    "읍면동명": "철산3동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4121062000,
    "시도명": "경기도",
    "시군구명": "광명시",
    "읍면동명": "철산4동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4121063100,
    "시도명": "경기도",
    "시군구명": "광명시",
    "읍면동명": "하안1동",
    "생성일자": 19900520,
    "말소일자": ""
  },
  {
    "행정동코드": 4121063200,
    "시도명": "경기도",
    "시군구명": "광명시",
    "읍면동명": "하안2동",
    "생성일자": 19900520,
    "말소일자": ""
  },
  {
    "행정동코드": 4121063300,
    "시도명": "경기도",
    "시군구명": "광명시",
    "읍면동명": "하안3동",
    "생성일자": 19910107,
    "말소일자": ""
  },
  {
    "행정동코드": 4121063400,
    "시도명": "경기도",
    "시군구명": "광명시",
    "읍면동명": "하안4동",
    "생성일자": 19950306,
    "말소일자": ""
  },
  {
    "행정동코드": 4121064000,
    "시도명": "경기도",
    "시군구명": "광명시",
    "읍면동명": "소하1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4121065000,
    "시도명": "경기도",
    "시군구명": "광명시",
    "읍면동명": "소하2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4121065500,
    "시도명": "경기도",
    "시군구명": "광명시",
    "읍면동명": "일직동",
    "생성일자": 20211129,
    "말소일자": ""
  },
  {
    "행정동코드": 4121066000,
    "시도명": "경기도",
    "시군구명": "광명시",
    "읍면동명": "학온동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4122000000,
    "시도명": "경기도",
    "시군구명": "평택시",
    "읍면동명": "",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4122025000,
    "시도명": "경기도",
    "시군구명": "평택시",
    "읍면동명": "팽성읍",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4122025300,
    "시도명": "경기도",
    "시군구명": "평택시",
    "읍면동명": "안중읍",
    "생성일자": 20021105,
    "말소일자": ""
  },
  {
    "행정동코드": 4122025600,
    "시도명": "경기도",
    "시군구명": "평택시",
    "읍면동명": "포승읍",
    "생성일자": 20061229,
    "말소일자": ""
  },
  {
    "행정동코드": 4122025900,
    "시도명": "경기도",
    "시군구명": "평택시",
    "읍면동명": "청북읍",
    "생성일자": 20160728,
    "말소일자": ""
  },
  {
    "행정동코드": 4122031000,
    "시도명": "경기도",
    "시군구명": "평택시",
    "읍면동명": "진위면",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4122032000,
    "시도명": "경기도",
    "시군구명": "평택시",
    "읍면동명": "서탄면",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4122033000,
    "시도명": "경기도",
    "시군구명": "평택시",
    "읍면동명": "고덕면",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4122034000,
    "시도명": "경기도",
    "시군구명": "평택시",
    "읍면동명": "오성면",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4122037000,
    "시도명": "경기도",
    "시군구명": "평택시",
    "읍면동명": "현덕면",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4122051000,
    "시도명": "경기도",
    "시군구명": "평택시",
    "읍면동명": "중앙동",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4122052000,
    "시도명": "경기도",
    "시군구명": "평택시",
    "읍면동명": "서정동",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4122053500,
    "시도명": "경기도",
    "시군구명": "평택시",
    "읍면동명": "송탄동",
    "생성일자": 19981001,
    "말소일자": ""
  },
  {
    "행정동코드": 4122055000,
    "시도명": "경기도",
    "시군구명": "평택시",
    "읍면동명": "지산동",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4122056000,
    "시도명": "경기도",
    "시군구명": "평택시",
    "읍면동명": "송북동",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4122057000,
    "시도명": "경기도",
    "시군구명": "평택시",
    "읍면동명": "신장1동",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4122058000,
    "시도명": "경기도",
    "시군구명": "평택시",
    "읍면동명": "신장2동",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4122059000,
    "시도명": "경기도",
    "시군구명": "평택시",
    "읍면동명": "신평동",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4122060000,
    "시도명": "경기도",
    "시군구명": "평택시",
    "읍면동명": "원평동",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4122061000,
    "시도명": "경기도",
    "시군구명": "평택시",
    "읍면동명": "통복동",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4122062000,
    "시도명": "경기도",
    "시군구명": "평택시",
    "읍면동명": "비전1동",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4122063000,
    "시도명": "경기도",
    "시군구명": "평택시",
    "읍면동명": "비전2동",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4122063500,
    "시도명": "경기도",
    "시군구명": "평택시",
    "읍면동명": "용이동",
    "생성일자": 20190930,
    "말소일자": ""
  },
  {
    "행정동코드": 4122064000,
    "시도명": "경기도",
    "시군구명": "평택시",
    "읍면동명": "세교동",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4122065000,
    "시도명": "경기도",
    "시군구명": "평택시",
    "읍면동명": "동삭동",
    "생성일자": 20211025,
    "말소일자": ""
  },
  {
    "행정동코드": 4122066000,
    "시도명": "경기도",
    "시군구명": "평택시",
    "읍면동명": "고덕동",
    "생성일자": 20211117,
    "말소일자": ""
  },
  {
    "행정동코드": 4125000000,
    "시도명": "경기도",
    "시군구명": "동두천시",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4125051000,
    "시도명": "경기도",
    "시군구명": "동두천시",
    "읍면동명": "생연1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4125052000,
    "시도명": "경기도",
    "시군구명": "동두천시",
    "읍면동명": "생연2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4125053500,
    "시도명": "경기도",
    "시군구명": "동두천시",
    "읍면동명": "중앙동",
    "생성일자": 19981130,
    "말소일자": ""
  },
  {
    "행정동코드": 4125055000,
    "시도명": "경기도",
    "시군구명": "동두천시",
    "읍면동명": "보산동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4125056500,
    "시도명": "경기도",
    "시군구명": "동두천시",
    "읍면동명": "불현동",
    "생성일자": 19981130,
    "말소일자": ""
  },
  {
    "행정동코드": 4125056600,
    "시도명": "경기도",
    "시군구명": "동두천시",
    "읍면동명": "송내동",
    "생성일자": 20070514,
    "말소일자": ""
  },
  {
    "행정동코드": 4125058000,
    "시도명": "경기도",
    "시군구명": "동두천시",
    "읍면동명": "소요동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4125060000,
    "시도명": "경기도",
    "시군구명": "동두천시",
    "읍면동명": "상패동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4127000000,
    "시도명": "경기도",
    "시군구명": "안산시",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4127100000,
    "시도명": "경기도",
    "시군구명": "안산시 상록구",
    "읍면동명": "",
    "생성일자": 20021101,
    "말소일자": ""
  },
  {
    "행정동코드": 4127151000,
    "시도명": "경기도",
    "시군구명": "안산시 상록구",
    "읍면동명": "일동",
    "생성일자": 20021101,
    "말소일자": ""
  },
  {
    "행정동코드": 4127151500,
    "시도명": "경기도",
    "시군구명": "안산시 상록구",
    "읍면동명": "이동",
    "생성일자": 20040701,
    "말소일자": ""
  },
  {
    "행정동코드": 4127152500,
    "시도명": "경기도",
    "시군구명": "안산시 상록구",
    "읍면동명": "사동",
    "생성일자": 20170701,
    "말소일자": ""
  },
  {
    "행정동코드": 4127153200,
    "시도명": "경기도",
    "시군구명": "안산시 상록구",
    "읍면동명": "사이동",
    "생성일자": 20170701,
    "말소일자": ""
  },
  {
    "행정동코드": 4127153700,
    "시도명": "경기도",
    "시군구명": "안산시 상록구",
    "읍면동명": "해양동",
    "생성일자": 20170701,
    "말소일자": ""
  },
  {
    "행정동코드": 4127154000,
    "시도명": "경기도",
    "시군구명": "안산시 상록구",
    "읍면동명": "본오1동",
    "생성일자": 20021101,
    "말소일자": ""
  },
  {
    "행정동코드": 4127155000,
    "시도명": "경기도",
    "시군구명": "안산시 상록구",
    "읍면동명": "본오2동",
    "생성일자": 20021101,
    "말소일자": ""
  },
  {
    "행정동코드": 4127156000,
    "시도명": "경기도",
    "시군구명": "안산시 상록구",
    "읍면동명": "본오3동",
    "생성일자": 20021101,
    "말소일자": ""
  },
  {
    "행정동코드": 4127157000,
    "시도명": "경기도",
    "시군구명": "안산시 상록구",
    "읍면동명": "부곡동",
    "생성일자": 20021101,
    "말소일자": ""
  },
  {
    "행정동코드": 4127158000,
    "시도명": "경기도",
    "시군구명": "안산시 상록구",
    "읍면동명": "월피동",
    "생성일자": 20021101,
    "말소일자": ""
  },
  {
    "행정동코드": 4127159000,
    "시도명": "경기도",
    "시군구명": "안산시 상록구",
    "읍면동명": "성포동",
    "생성일자": 20021101,
    "말소일자": ""
  },
  {
    "행정동코드": 4127160000,
    "시도명": "경기도",
    "시군구명": "안산시 상록구",
    "읍면동명": "반월동",
    "생성일자": 20021101,
    "말소일자": ""
  },
  {
    "행정동코드": 4127161000,
    "시도명": "경기도",
    "시군구명": "안산시 상록구",
    "읍면동명": "안산동",
    "생성일자": 20021101,
    "말소일자": ""
  },
  {
    "행정동코드": 4127300000,
    "시도명": "경기도",
    "시군구명": "안산시 단원구",
    "읍면동명": "",
    "생성일자": 20021101,
    "말소일자": ""
  },
  {
    "행정동코드": 4127351000,
    "시도명": "경기도",
    "시군구명": "안산시 단원구",
    "읍면동명": "와동",
    "생성일자": 20021101,
    "말소일자": ""
  },
  {
    "행정동코드": 4127352500,
    "시도명": "경기도",
    "시군구명": "안산시 단원구",
    "읍면동명": "고잔동",
    "생성일자": 20170701,
    "말소일자": ""
  },
  {
    "행정동코드": 4127353200,
    "시도명": "경기도",
    "시군구명": "안산시 단원구",
    "읍면동명": "중앙동",
    "생성일자": 20170701,
    "말소일자": ""
  },
  {
    "행정동코드": 4127353500,
    "시도명": "경기도",
    "시군구명": "안산시 단원구",
    "읍면동명": "호수동",
    "생성일자": 20030303,
    "말소일자": ""
  },
  {
    "행정동코드": 4127354500,
    "시도명": "경기도",
    "시군구명": "안산시 단원구",
    "읍면동명": "원곡동",
    "생성일자": 20170701,
    "말소일자": ""
  },
  {
    "행정동코드": 4127355500,
    "시도명": "경기도",
    "시군구명": "안산시 단원구",
    "읍면동명": "백운동",
    "생성일자": 20170701,
    "말소일자": ""
  },
  {
    "행정동코드": 4127356500,
    "시도명": "경기도",
    "시군구명": "안산시 단원구",
    "읍면동명": "신길동",
    "생성일자": 20170701,
    "말소일자": ""
  },
  {
    "행정동코드": 4127357000,
    "시도명": "경기도",
    "시군구명": "안산시 단원구",
    "읍면동명": "초지동",
    "생성일자": 20021101,
    "말소일자": ""
  },
  {
    "행정동코드": 4127358000,
    "시도명": "경기도",
    "시군구명": "안산시 단원구",
    "읍면동명": "선부1동",
    "생성일자": 20021101,
    "말소일자": ""
  },
  {
    "행정동코드": 4127359000,
    "시도명": "경기도",
    "시군구명": "안산시 단원구",
    "읍면동명": "선부2동",
    "생성일자": 20021101,
    "말소일자": ""
  },
  {
    "행정동코드": 4127360000,
    "시도명": "경기도",
    "시군구명": "안산시 단원구",
    "읍면동명": "선부3동",
    "생성일자": 20021101,
    "말소일자": ""
  },
  {
    "행정동코드": 4127361000,
    "시도명": "경기도",
    "시군구명": "안산시 단원구",
    "읍면동명": "대부동",
    "생성일자": 20021101,
    "말소일자": ""
  },
  {
    "행정동코드": 4128000000,
    "시도명": "경기도",
    "시군구명": "고양시",
    "읍면동명": "",
    "생성일자": 19920504,
    "말소일자": ""
  },
  {
    "행정동코드": 4128100000,
    "시도명": "경기도",
    "시군구명": "고양시 덕양구",
    "읍면동명": "",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4128151000,
    "시도명": "경기도",
    "시군구명": "고양시 덕양구",
    "읍면동명": "주교동",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4128152000,
    "시도명": "경기도",
    "시군구명": "고양시 덕양구",
    "읍면동명": "원신동",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4128153000,
    "시도명": "경기도",
    "시군구명": "고양시 덕양구",
    "읍면동명": "흥도동",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4128154000,
    "시도명": "경기도",
    "시군구명": "고양시 덕양구",
    "읍면동명": "성사1동",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4128155000,
    "시도명": "경기도",
    "시군구명": "고양시 덕양구",
    "읍면동명": "성사2동",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4128156000,
    "시도명": "경기도",
    "시군구명": "고양시 덕양구",
    "읍면동명": "효자동",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4128157600,
    "시도명": "경기도",
    "시군구명": "고양시 덕양구",
    "읍면동명": "삼송1동",
    "생성일자": 20220103,
    "말소일자": ""
  },
  {
    "행정동코드": 4128157700,
    "시도명": "경기도",
    "시군구명": "고양시 덕양구",
    "읍면동명": "삼송2동",
    "생성일자": 20220103,
    "말소일자": ""
  },
  {
    "행정동코드": 4128158000,
    "시도명": "경기도",
    "시군구명": "고양시 덕양구",
    "읍면동명": "창릉동",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4128159000,
    "시도명": "경기도",
    "시군구명": "고양시 덕양구",
    "읍면동명": "고양동",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4128160000,
    "시도명": "경기도",
    "시군구명": "고양시 덕양구",
    "읍면동명": "관산동",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4128161000,
    "시도명": "경기도",
    "시군구명": "고양시 덕양구",
    "읍면동명": "능곡동",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4128162100,
    "시도명": "경기도",
    "시군구명": "고양시 덕양구",
    "읍면동명": "화정1동",
    "생성일자": 19961021,
    "말소일자": ""
  },
  {
    "행정동코드": 4128162200,
    "시도명": "경기도",
    "시군구명": "고양시 덕양구",
    "읍면동명": "화정2동",
    "생성일자": 19961021,
    "말소일자": ""
  },
  {
    "행정동코드": 4128163000,
    "시도명": "경기도",
    "시군구명": "고양시 덕양구",
    "읍면동명": "행주동",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4128164000,
    "시도명": "경기도",
    "시군구명": "고양시 덕양구",
    "읍면동명": "행신1동",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4128165000,
    "시도명": "경기도",
    "시군구명": "고양시 덕양구",
    "읍면동명": "행신2동",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4128165500,
    "시도명": "경기도",
    "시군구명": "고양시 덕양구",
    "읍면동명": "행신3동",
    "생성일자": 20030203,
    "말소일자": ""
  },
  {
    "행정동코드": 4128165600,
    "시도명": "경기도",
    "시군구명": "고양시 덕양구",
    "읍면동명": "행신4동",
    "생성일자": 20220103,
    "말소일자": ""
  },
  {
    "행정동코드": 4128166000,
    "시도명": "경기도",
    "시군구명": "고양시 덕양구",
    "읍면동명": "화전동",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4128167000,
    "시도명": "경기도",
    "시군구명": "고양시 덕양구",
    "읍면동명": "대덕동",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4128500000,
    "시도명": "경기도",
    "시군구명": "고양시 일산동구",
    "읍면동명": "",
    "생성일자": 20050516,
    "말소일자": ""
  },
  {
    "행정동코드": 4128551000,
    "시도명": "경기도",
    "시군구명": "고양시 일산동구",
    "읍면동명": "식사동",
    "생성일자": 20050516,
    "말소일자": ""
  },
  {
    "행정동코드": 4128552500,
    "시도명": "경기도",
    "시군구명": "고양시 일산동구",
    "읍면동명": "중산1동",
    "생성일자": 20220103,
    "말소일자": ""
  },
  {
    "행정동코드": 4128552600,
    "시도명": "경기도",
    "시군구명": "고양시 일산동구",
    "읍면동명": "중산2동",
    "생성일자": 20220103,
    "말소일자": ""
  },
  {
    "행정동코드": 4128553000,
    "시도명": "경기도",
    "시군구명": "고양시 일산동구",
    "읍면동명": "정발산동",
    "생성일자": 20050516,
    "말소일자": ""
  },
  {
    "행정동코드": 4128554000,
    "시도명": "경기도",
    "시군구명": "고양시 일산동구",
    "읍면동명": "풍산동",
    "생성일자": 20050516,
    "말소일자": ""
  },
  {
    "행정동코드": 4128555100,
    "시도명": "경기도",
    "시군구명": "고양시 일산동구",
    "읍면동명": "백석1동",
    "생성일자": 20061023,
    "말소일자": ""
  },
  {
    "행정동코드": 4128555200,
    "시도명": "경기도",
    "시군구명": "고양시 일산동구",
    "읍면동명": "백석2동",
    "생성일자": 20061023,
    "말소일자": ""
  },
  {
    "행정동코드": 4128556000,
    "시도명": "경기도",
    "시군구명": "고양시 일산동구",
    "읍면동명": "마두1동",
    "생성일자": 20050516,
    "말소일자": ""
  },
  {
    "행정동코드": 4128557000,
    "시도명": "경기도",
    "시군구명": "고양시 일산동구",
    "읍면동명": "마두2동",
    "생성일자": 20050516,
    "말소일자": ""
  },
  {
    "행정동코드": 4128558000,
    "시도명": "경기도",
    "시군구명": "고양시 일산동구",
    "읍면동명": "장항1동",
    "생성일자": 20050516,
    "말소일자": ""
  },
  {
    "행정동코드": 4128559000,
    "시도명": "경기도",
    "시군구명": "고양시 일산동구",
    "읍면동명": "장항2동",
    "생성일자": 20050516,
    "말소일자": ""
  },
  {
    "행정동코드": 4128560000,
    "시도명": "경기도",
    "시군구명": "고양시 일산동구",
    "읍면동명": "고봉동",
    "생성일자": 20050516,
    "말소일자": ""
  },
  {
    "행정동코드": 4128700000,
    "시도명": "경기도",
    "시군구명": "고양시 일산서구",
    "읍면동명": "",
    "생성일자": 20050516,
    "말소일자": ""
  },
  {
    "행정동코드": 4128751000,
    "시도명": "경기도",
    "시군구명": "고양시 일산서구",
    "읍면동명": "일산1동",
    "생성일자": 20050516,
    "말소일자": ""
  },
  {
    "행정동코드": 4128752000,
    "시도명": "경기도",
    "시군구명": "고양시 일산서구",
    "읍면동명": "일산2동",
    "생성일자": 20050516,
    "말소일자": ""
  },
  {
    "행정동코드": 4128753000,
    "시도명": "경기도",
    "시군구명": "고양시 일산서구",
    "읍면동명": "일산3동",
    "생성일자": 20050516,
    "말소일자": ""
  },
  {
    "행정동코드": 4128754500,
    "시도명": "경기도",
    "시군구명": "고양시 일산서구",
    "읍면동명": "탄현1동",
    "생성일자": 20220103,
    "말소일자": ""
  },
  {
    "행정동코드": 4128754600,
    "시도명": "경기도",
    "시군구명": "고양시 일산서구",
    "읍면동명": "탄현2동",
    "생성일자": 20220103,
    "말소일자": ""
  },
  {
    "행정동코드": 4128755000,
    "시도명": "경기도",
    "시군구명": "고양시 일산서구",
    "읍면동명": "주엽1동",
    "생성일자": 20050516,
    "말소일자": ""
  },
  {
    "행정동코드": 4128756000,
    "시도명": "경기도",
    "시군구명": "고양시 일산서구",
    "읍면동명": "주엽2동",
    "생성일자": 20050516,
    "말소일자": ""
  },
  {
    "행정동코드": 4128757000,
    "시도명": "경기도",
    "시군구명": "고양시 일산서구",
    "읍면동명": "대화동",
    "생성일자": 20050516,
    "말소일자": ""
  },
  {
    "행정동코드": 4128758000,
    "시도명": "경기도",
    "시군구명": "고양시 일산서구",
    "읍면동명": "송포동",
    "생성일자": 20050516,
    "말소일자": ""
  },
  {
    "행정동코드": 4128760000,
    "시도명": "경기도",
    "시군구명": "고양시 일산서구",
    "읍면동명": "덕이동",
    "생성일자": 20220103,
    "말소일자": ""
  },
  {
    "행정동코드": 4128761000,
    "시도명": "경기도",
    "시군구명": "고양시 일산서구",
    "읍면동명": "가좌동",
    "생성일자": 20220103,
    "말소일자": ""
  },
  {
    "행정동코드": 4129000000,
    "시도명": "경기도",
    "시군구명": "과천시",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4129051000,
    "시도명": "경기도",
    "시군구명": "과천시",
    "읍면동명": "중앙동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4129051500,
    "시도명": "경기도",
    "시군구명": "과천시",
    "읍면동명": "원문동",
    "생성일자": 20230429,
    "말소일자": ""
  },
  {
    "행정동코드": 4129052000,
    "시도명": "경기도",
    "시군구명": "과천시",
    "읍면동명": "갈현동",
    "생성일자": 19930115,
    "말소일자": ""
  },
  {
    "행정동코드": 4129053000,
    "시도명": "경기도",
    "시군구명": "과천시",
    "읍면동명": "별양동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4129054000,
    "시도명": "경기도",
    "시군구명": "과천시",
    "읍면동명": "부림동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4129055000,
    "시도명": "경기도",
    "시군구명": "과천시",
    "읍면동명": "과천동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4129056000,
    "시도명": "경기도",
    "시군구명": "과천시",
    "읍면동명": "문원동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4131000000,
    "시도명": "경기도",
    "시군구명": "구리시",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4131051000,
    "시도명": "경기도",
    "시군구명": "구리시",
    "읍면동명": "갈매동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4131052000,
    "시도명": "경기도",
    "시군구명": "구리시",
    "읍면동명": "동구동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4131053000,
    "시도명": "경기도",
    "시군구명": "구리시",
    "읍면동명": "인창동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4131054100,
    "시도명": "경기도",
    "시군구명": "구리시",
    "읍면동명": "교문1동",
    "생성일자": 19950302,
    "말소일자": ""
  },
  {
    "행정동코드": 4131054200,
    "시도명": "경기도",
    "시군구명": "구리시",
    "읍면동명": "교문2동",
    "생성일자": 19950302,
    "말소일자": ""
  },
  {
    "행정동코드": 4131057000,
    "시도명": "경기도",
    "시군구명": "구리시",
    "읍면동명": "수택1동",
    "생성일자": 19960108,
    "말소일자": ""
  },
  {
    "행정동코드": 4131058000,
    "시도명": "경기도",
    "시군구명": "구리시",
    "읍면동명": "수택2동",
    "생성일자": 19960108,
    "말소일자": ""
  },
  {
    "행정동코드": 4131059000,
    "시도명": "경기도",
    "시군구명": "구리시",
    "읍면동명": "수택3동",
    "생성일자": 19960108,
    "말소일자": ""
  },
  {
    "행정동코드": 4136000000,
    "시도명": "경기도",
    "시군구명": "남양주시",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4136025000,
    "시도명": "경기도",
    "시군구명": "남양주시",
    "읍면동명": "와부읍",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4136025300,
    "시도명": "경기도",
    "시군구명": "남양주시",
    "읍면동명": "진접읍",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4136025600,
    "시도명": "경기도",
    "시군구명": "남양주시",
    "읍면동명": "화도읍",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4136025900,
    "시도명": "경기도",
    "시군구명": "남양주시",
    "읍면동명": "진건읍",
    "생성일자": 20010912,
    "말소일자": ""
  },
  {
    "행정동코드": 4136026200,
    "시도명": "경기도",
    "시군구명": "남양주시",
    "읍면동명": "오남읍",
    "생성일자": 20010912,
    "말소일자": ""
  },
  {
    "행정동코드": 4136026500,
    "시도명": "경기도",
    "시군구명": "남양주시",
    "읍면동명": "퇴계원읍",
    "생성일자": 20191021,
    "말소일자": ""
  },
  {
    "행정동코드": 4136031000,
    "시도명": "경기도",
    "시군구명": "남양주시",
    "읍면동명": "별내면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4136034000,
    "시도명": "경기도",
    "시군구명": "남양주시",
    "읍면동명": "수동면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4136036000,
    "시도명": "경기도",
    "시군구명": "남양주시",
    "읍면동명": "조안면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4136051000,
    "시도명": "경기도",
    "시군구명": "남양주시",
    "읍면동명": "호평동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4136052000,
    "시도명": "경기도",
    "시군구명": "남양주시",
    "읍면동명": "평내동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4136053000,
    "시도명": "경기도",
    "시군구명": "남양주시",
    "읍면동명": "금곡동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4136054000,
    "시도명": "경기도",
    "시군구명": "남양주시",
    "읍면동명": "양정동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4136054500,
    "시도명": "경기도",
    "시군구명": "남양주시",
    "읍면동명": "다산1동",
    "생성일자": 20171218,
    "말소일자": ""
  },
  {
    "행정동코드": 4136056500,
    "시도명": "경기도",
    "시군구명": "남양주시",
    "읍면동명": "다산2동",
    "생성일자": 20171218,
    "말소일자": ""
  },
  {
    "행정동코드": 4136057000,
    "시도명": "경기도",
    "시군구명": "남양주시",
    "읍면동명": "별내동",
    "생성일자": 20120102,
    "말소일자": ""
  },
  {
    "행정동코드": 4137000000,
    "시도명": "경기도",
    "시군구명": "오산시",
    "읍면동명": "",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4137051000,
    "시도명": "경기도",
    "시군구명": "오산시",
    "읍면동명": "중앙동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4137053000,
    "시도명": "경기도",
    "시군구명": "오산시",
    "읍면동명": "남촌동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4137054000,
    "시도명": "경기도",
    "시군구명": "오산시",
    "읍면동명": "신장동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4137055000,
    "시도명": "경기도",
    "시군구명": "오산시",
    "읍면동명": "세마동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4137056000,
    "시도명": "경기도",
    "시군구명": "오산시",
    "읍면동명": "초평동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4137057000,
    "시도명": "경기도",
    "시군구명": "오산시",
    "읍면동명": "대원동",
    "생성일자": 19910907,
    "말소일자": ""
  },
  {
    "행정동코드": 4139000000,
    "시도명": "경기도",
    "시군구명": "시흥시",
    "읍면동명": "",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4139051000,
    "시도명": "경기도",
    "시군구명": "시흥시",
    "읍면동명": "대야동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4139052000,
    "시도명": "경기도",
    "시군구명": "시흥시",
    "읍면동명": "신천동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4139053100,
    "시도명": "경기도",
    "시군구명": "시흥시",
    "읍면동명": "신현동",
    "생성일자": 19920801,
    "말소일자": ""
  },
  {
    "행정동코드": 4139054000,
    "시도명": "경기도",
    "시군구명": "시흥시",
    "읍면동명": "은행동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4139055000,
    "시도명": "경기도",
    "시군구명": "시흥시",
    "읍면동명": "매화동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4139057000,
    "시도명": "경기도",
    "시군구명": "시흥시",
    "읍면동명": "목감동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4139058100,
    "시도명": "경기도",
    "시군구명": "시흥시",
    "읍면동명": "군자동",
    "생성일자": 19940701,
    "말소일자": ""
  },
  {
    "행정동코드": 4139058200,
    "시도명": "경기도",
    "시군구명": "시흥시",
    "읍면동명": "월곶동",
    "생성일자": 20140301,
    "말소일자": ""
  },
  {
    "행정동코드": 4139058900,
    "시도명": "경기도",
    "시군구명": "시흥시",
    "읍면동명": "정왕본동",
    "생성일자": 20040101,
    "말소일자": ""
  },
  {
    "행정동코드": 4139059100,
    "시도명": "경기도",
    "시군구명": "시흥시",
    "읍면동명": "정왕1동",
    "생성일자": 19990927,
    "말소일자": ""
  },
  {
    "행정동코드": 4139059200,
    "시도명": "경기도",
    "시군구명": "시흥시",
    "읍면동명": "정왕2동",
    "생성일자": 19990927,
    "말소일자": ""
  },
  {
    "행정동코드": 4139059300,
    "시도명": "경기도",
    "시군구명": "시흥시",
    "읍면동명": "정왕3동",
    "생성일자": 20020401,
    "말소일자": ""
  },
  {
    "행정동코드": 4139059400,
    "시도명": "경기도",
    "시군구명": "시흥시",
    "읍면동명": "정왕4동",
    "생성일자": 20020401,
    "말소일자": ""
  },
  {
    "행정동코드": 4139059600,
    "시도명": "경기도",
    "시군구명": "시흥시",
    "읍면동명": "배곧1동",
    "생성일자": 20210705,
    "말소일자": ""
  },
  {
    "행정동코드": 4139059700,
    "시도명": "경기도",
    "시군구명": "시흥시",
    "읍면동명": "배곧2동",
    "생성일자": 20210705,
    "말소일자": ""
  },
  {
    "행정동코드": 4139062100,
    "시도명": "경기도",
    "시군구명": "시흥시",
    "읍면동명": "과림동",
    "생성일자": 19920801,
    "말소일자": ""
  },
  {
    "행정동코드": 4139063000,
    "시도명": "경기도",
    "시군구명": "시흥시",
    "읍면동명": "연성동",
    "생성일자": 19910907,
    "말소일자": ""
  },
  {
    "행정동코드": 4139063100,
    "시도명": "경기도",
    "시군구명": "시흥시",
    "읍면동명": "장곡동",
    "생성일자": 20140301,
    "말소일자": ""
  },
  {
    "행정동코드": 4139064000,
    "시도명": "경기도",
    "시군구명": "시흥시",
    "읍면동명": "능곡동",
    "생성일자": 20100920,
    "말소일자": ""
  },
  {
    "행정동코드": 4139065000,
    "시도명": "경기도",
    "시군구명": "시흥시",
    "읍면동명": "거북섬동",
    "생성일자": 20230703,
    "말소일자": ""
  },
  {
    "행정동코드": 4141000000,
    "시도명": "경기도",
    "시군구명": "군포시",
    "읍면동명": "",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4141051000,
    "시도명": "경기도",
    "시군구명": "군포시",
    "읍면동명": "군포1동",
    "생성일자": 19980930,
    "말소일자": ""
  },
  {
    "행정동코드": 4141052000,
    "시도명": "경기도",
    "시군구명": "군포시",
    "읍면동명": "군포2동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4141054000,
    "시도명": "경기도",
    "시군구명": "군포시",
    "읍면동명": "산본1동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4141055000,
    "시도명": "경기도",
    "시군구명": "군포시",
    "읍면동명": "산본2동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4141056000,
    "시도명": "경기도",
    "시군구명": "군포시",
    "읍면동명": "금정동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4141057000,
    "시도명": "경기도",
    "시군구명": "군포시",
    "읍면동명": "재궁동",
    "생성일자": 19920604,
    "말소일자": ""
  },
  {
    "행정동코드": 4141058000,
    "시도명": "경기도",
    "시군구명": "군포시",
    "읍면동명": "오금동",
    "생성일자": 19930115,
    "말소일자": ""
  },
  {
    "행정동코드": 4141059000,
    "시도명": "경기도",
    "시군구명": "군포시",
    "읍면동명": "수리동",
    "생성일자": 19930525,
    "말소일자": ""
  },
  {
    "행정동코드": 4141060000,
    "시도명": "경기도",
    "시군구명": "군포시",
    "읍면동명": "궁내동",
    "생성일자": 19940715,
    "말소일자": ""
  },
  {
    "행정동코드": 4141061000,
    "시도명": "경기도",
    "시군구명": "군포시",
    "읍면동명": "대야동",
    "생성일자": 19941226,
    "말소일자": ""
  },
  {
    "행정동코드": 4141062000,
    "시도명": "경기도",
    "시군구명": "군포시",
    "읍면동명": "광정동",
    "생성일자": 19950302,
    "말소일자": ""
  },
  {
    "행정동코드": 4141063000,
    "시도명": "경기도",
    "시군구명": "군포시",
    "읍면동명": "송부동",
    "생성일자": 20210701,
    "말소일자": ""
  },
  {
    "행정동코드": 4143000000,
    "시도명": "경기도",
    "시군구명": "의왕시",
    "읍면동명": "",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4143051000,
    "시도명": "경기도",
    "시군구명": "의왕시",
    "읍면동명": "고천동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4143052000,
    "시도명": "경기도",
    "시군구명": "의왕시",
    "읍면동명": "부곡동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4143053000,
    "시도명": "경기도",
    "시군구명": "의왕시",
    "읍면동명": "오전동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4143054000,
    "시도명": "경기도",
    "시군구명": "의왕시",
    "읍면동명": "내손1동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4143055000,
    "시도명": "경기도",
    "시군구명": "의왕시",
    "읍면동명": "내손2동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4143056000,
    "시도명": "경기도",
    "시군구명": "의왕시",
    "읍면동명": "청계동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4145000000,
    "시도명": "경기도",
    "시군구명": "하남시",
    "읍면동명": "",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4145051000,
    "시도명": "경기도",
    "시군구명": "하남시",
    "읍면동명": "천현동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4145052000,
    "시도명": "경기도",
    "시군구명": "하남시",
    "읍면동명": "신장1동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4145053000,
    "시도명": "경기도",
    "시군구명": "하남시",
    "읍면동명": "신장2동",
    "생성일자": 19940528,
    "말소일자": ""
  },
  {
    "행정동코드": 4145054000,
    "시도명": "경기도",
    "시군구명": "하남시",
    "읍면동명": "덕풍1동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4145055000,
    "시도명": "경기도",
    "시군구명": "하남시",
    "읍면동명": "덕풍2동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4145056000,
    "시도명": "경기도",
    "시군구명": "하남시",
    "읍면동명": "덕풍3동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4145058000,
    "시도명": "경기도",
    "시군구명": "하남시",
    "읍면동명": "감북동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4145058200,
    "시도명": "경기도",
    "시군구명": "하남시",
    "읍면동명": "감일동",
    "생성일자": 20200420,
    "말소일자": ""
  },
  {
    "행정동코드": 4145058500,
    "시도명": "경기도",
    "시군구명": "하남시",
    "읍면동명": "위례동",
    "생성일자": 20151105,
    "말소일자": ""
  },
  {
    "행정동코드": 4145059000,
    "시도명": "경기도",
    "시군구명": "하남시",
    "읍면동명": "춘궁동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4145060000,
    "시도명": "경기도",
    "시군구명": "하남시",
    "읍면동명": "초이동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4145061000,
    "시도명": "경기도",
    "시군구명": "하남시",
    "읍면동명": "미사1동",
    "생성일자": 20140605,
    "말소일자": ""
  },
  {
    "행정동코드": 4145062000,
    "시도명": "경기도",
    "시군구명": "하남시",
    "읍면동명": "미사2동",
    "생성일자": 20140605,
    "말소일자": ""
  },
  {
    "행정동코드": 4145063000,
    "시도명": "경기도",
    "시군구명": "하남시",
    "읍면동명": "미사3동",
    "생성일자": 20230501,
    "말소일자": ""
  },
  {
    "행정동코드": 4146000000,
    "시도명": "경기도",
    "시군구명": "용인시",
    "읍면동명": "",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4146100000,
    "시도명": "경기도",
    "시군구명": "용인시 처인구",
    "읍면동명": "",
    "생성일자": 20051031,
    "말소일자": ""
  },
  {
    "행정동코드": 4146125000,
    "시도명": "경기도",
    "시군구명": "용인시 처인구",
    "읍면동명": "포곡읍",
    "생성일자": 20051031,
    "말소일자": ""
  },
  {
    "행정동코드": 4146125300,
    "시도명": "경기도",
    "시군구명": "용인시 처인구",
    "읍면동명": "모현읍",
    "생성일자": 20171211,
    "말소일자": ""
  },
  {
    "행정동코드": 4146125600,
    "시도명": "경기도",
    "시군구명": "용인시 처인구",
    "읍면동명": "이동읍",
    "생성일자": 20171211,
    "말소일자": ""
  },
  {
    "행정동코드": 4146125900,
    "시도명": "경기도",
    "시군구명": "용인시 처인구",
    "읍면동명": "남사읍",
    "생성일자": 20210219,
    "말소일자": ""
  },
  {
    "행정동코드": 4146134000,
    "시도명": "경기도",
    "시군구명": "용인시 처인구",
    "읍면동명": "원삼면",
    "생성일자": 20051031,
    "말소일자": ""
  },
  {
    "행정동코드": 4146135000,
    "시도명": "경기도",
    "시군구명": "용인시 처인구",
    "읍면동명": "백암면",
    "생성일자": 20051031,
    "말소일자": ""
  },
  {
    "행정동코드": 4146136000,
    "시도명": "경기도",
    "시군구명": "용인시 처인구",
    "읍면동명": "양지면",
    "생성일자": 20051031,
    "말소일자": ""
  },
  {
    "행정동코드": 4146151000,
    "시도명": "경기도",
    "시군구명": "용인시 처인구",
    "읍면동명": "중앙동",
    "생성일자": 20051031,
    "말소일자": ""
  },
  {
    "행정동코드": 4146152500,
    "시도명": "경기도",
    "시군구명": "용인시 처인구",
    "읍면동명": "역북동",
    "생성일자": 20210906,
    "말소일자": ""
  },
  {
    "행정동코드": 4146152600,
    "시도명": "경기도",
    "시군구명": "용인시 처인구",
    "읍면동명": "삼가동",
    "생성일자": 20210906,
    "말소일자": ""
  },
  {
    "행정동코드": 4146153000,
    "시도명": "경기도",
    "시군구명": "용인시 처인구",
    "읍면동명": "유림동",
    "생성일자": 20051031,
    "말소일자": ""
  },
  {
    "행정동코드": 4146154000,
    "시도명": "경기도",
    "시군구명": "용인시 처인구",
    "읍면동명": "동부동",
    "생성일자": 20051031,
    "말소일자": ""
  },
  {
    "행정동코드": 4146300000,
    "시도명": "경기도",
    "시군구명": "용인시 기흥구",
    "읍면동명": "",
    "생성일자": 20051031,
    "말소일자": ""
  },
  {
    "행정동코드": 4146351000,
    "시도명": "경기도",
    "시군구명": "용인시 기흥구",
    "읍면동명": "신갈동",
    "생성일자": 20051031,
    "말소일자": ""
  },
  {
    "행정동코드": 4146351600,
    "시도명": "경기도",
    "시군구명": "용인시 기흥구",
    "읍면동명": "영덕1동",
    "생성일자": 20200120,
    "말소일자": ""
  },
  {
    "행정동코드": 4146351700,
    "시도명": "경기도",
    "시군구명": "용인시 기흥구",
    "읍면동명": "영덕2동",
    "생성일자": 20200120,
    "말소일자": ""
  },
  {
    "행정동코드": 4146352000,
    "시도명": "경기도",
    "시군구명": "용인시 기흥구",
    "읍면동명": "구갈동",
    "생성일자": 20051031,
    "말소일자": ""
  },
  {
    "행정동코드": 4146353000,
    "시도명": "경기도",
    "시군구명": "용인시 기흥구",
    "읍면동명": "상갈동",
    "생성일자": 20051031,
    "말소일자": ""
  },
  {
    "행정동코드": 4146353500,
    "시도명": "경기도",
    "시군구명": "용인시 기흥구",
    "읍면동명": "보라동",
    "생성일자": 20200120,
    "말소일자": ""
  },
  {
    "행정동코드": 4146354000,
    "시도명": "경기도",
    "시군구명": "용인시 기흥구",
    "읍면동명": "기흥동",
    "생성일자": 20051031,
    "말소일자": ""
  },
  {
    "행정동코드": 4146355000,
    "시도명": "경기도",
    "시군구명": "용인시 기흥구",
    "읍면동명": "서농동",
    "생성일자": 20051031,
    "말소일자": ""
  },
  {
    "행정동코드": 4146356000,
    "시도명": "경기도",
    "시군구명": "용인시 기흥구",
    "읍면동명": "구성동",
    "생성일자": 20051031,
    "말소일자": ""
  },
  {
    "행정동코드": 4146357000,
    "시도명": "경기도",
    "시군구명": "용인시 기흥구",
    "읍면동명": "마북동",
    "생성일자": 20051031,
    "말소일자": ""
  },
  {
    "행정동코드": 4146357200,
    "시도명": "경기도",
    "시군구명": "용인시 기흥구",
    "읍면동명": "동백1동",
    "생성일자": 20200120,
    "말소일자": ""
  },
  {
    "행정동코드": 4146357500,
    "시도명": "경기도",
    "시군구명": "용인시 기흥구",
    "읍면동명": "동백2동",
    "생성일자": 20200120,
    "말소일자": ""
  },
  {
    "행정동코드": 4146357700,
    "시도명": "경기도",
    "시군구명": "용인시 기흥구",
    "읍면동명": "동백3동",
    "생성일자": 20200120,
    "말소일자": ""
  },
  {
    "행정동코드": 4146358600,
    "시도명": "경기도",
    "시군구명": "용인시 기흥구",
    "읍면동명": "상하동",
    "생성일자": 20070701,
    "말소일자": ""
  },
  {
    "행정동코드": 4146359000,
    "시도명": "경기도",
    "시군구명": "용인시 기흥구",
    "읍면동명": "보정동",
    "생성일자": 20051031,
    "말소일자": ""
  },
  {
    "행정동코드": 4146500000,
    "시도명": "경기도",
    "시군구명": "용인시 수지구",
    "읍면동명": "",
    "생성일자": 20051031,
    "말소일자": ""
  },
  {
    "행정동코드": 4146551000,
    "시도명": "경기도",
    "시군구명": "용인시 수지구",
    "읍면동명": "풍덕천1동",
    "생성일자": 20051031,
    "말소일자": ""
  },
  {
    "행정동코드": 4146552000,
    "시도명": "경기도",
    "시군구명": "용인시 수지구",
    "읍면동명": "풍덕천2동",
    "생성일자": 20051031,
    "말소일자": ""
  },
  {
    "행정동코드": 4146553000,
    "시도명": "경기도",
    "시군구명": "용인시 수지구",
    "읍면동명": "신봉동",
    "생성일자": 20051031,
    "말소일자": ""
  },
  {
    "행정동코드": 4146554000,
    "시도명": "경기도",
    "시군구명": "용인시 수지구",
    "읍면동명": "죽전1동",
    "생성일자": 20051031,
    "말소일자": ""
  },
  {
    "행정동코드": 4146555000,
    "시도명": "경기도",
    "시군구명": "용인시 수지구",
    "읍면동명": "죽전2동",
    "생성일자": 20051031,
    "말소일자": ""
  },
  {
    "행정동코드": 4146555500,
    "시도명": "경기도",
    "시군구명": "용인시 수지구",
    "읍면동명": "죽전3동",
    "생성일자": 20210906,
    "말소일자": ""
  },
  {
    "행정동코드": 4146556000,
    "시도명": "경기도",
    "시군구명": "용인시 수지구",
    "읍면동명": "동천동",
    "생성일자": 20051031,
    "말소일자": ""
  },
  {
    "행정동코드": 4146557000,
    "시도명": "경기도",
    "시군구명": "용인시 수지구",
    "읍면동명": "상현1동",
    "생성일자": 20051031,
    "말소일자": ""
  },
  {
    "행정동코드": 4146558000,
    "시도명": "경기도",
    "시군구명": "용인시 수지구",
    "읍면동명": "상현2동",
    "생성일자": 20051031,
    "말소일자": ""
  },
  {
    "행정동코드": 4146558500,
    "시도명": "경기도",
    "시군구명": "용인시 수지구",
    "읍면동명": "상현3동",
    "생성일자": 20210906,
    "말소일자": ""
  },
  {
    "행정동코드": 4146559000,
    "시도명": "경기도",
    "시군구명": "용인시 수지구",
    "읍면동명": "성복동",
    "생성일자": 20051031,
    "말소일자": ""
  },
  {
    "행정동코드": 4148000000,
    "시도명": "경기도",
    "시군구명": "파주시",
    "읍면동명": "",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4148025000,
    "시도명": "경기도",
    "시군구명": "파주시",
    "읍면동명": "문산읍",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4148025300,
    "시도명": "경기도",
    "시군구명": "파주시",
    "읍면동명": "파주읍",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4148025600,
    "시도명": "경기도",
    "시군구명": "파주시",
    "읍면동명": "법원읍",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4148026200,
    "시도명": "경기도",
    "시군구명": "파주시",
    "읍면동명": "조리읍",
    "생성일자": 20020401,
    "말소일자": ""
  },
  {
    "행정동코드": 4148031000,
    "시도명": "경기도",
    "시군구명": "파주시",
    "읍면동명": "월롱면",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4148032000,
    "시도명": "경기도",
    "시군구명": "파주시",
    "읍면동명": "탄현면",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4148035000,
    "시도명": "경기도",
    "시군구명": "파주시",
    "읍면동명": "광탄면",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4148036000,
    "시도명": "경기도",
    "시군구명": "파주시",
    "읍면동명": "파평면",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4148037000,
    "시도명": "경기도",
    "시군구명": "파주시",
    "읍면동명": "적성면",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4148039000,
    "시도명": "경기도",
    "시군구명": "파주시",
    "읍면동명": "장단면",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4148051000,
    "시도명": "경기도",
    "시군구명": "파주시",
    "읍면동명": "금촌1동",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4148052000,
    "시도명": "경기도",
    "시군구명": "파주시",
    "읍면동명": "금촌2동",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4148053000,
    "시도명": "경기도",
    "시군구명": "파주시",
    "읍면동명": "금촌3동",
    "생성일자": 20110725,
    "말소일자": ""
  },
  {
    "행정동코드": 4148054000,
    "시도명": "경기도",
    "시군구명": "파주시",
    "읍면동명": "교하동",
    "생성일자": 20110725,
    "말소일자": ""
  },
  {
    "행정동코드": 4148055000,
    "시도명": "경기도",
    "시군구명": "파주시",
    "읍면동명": "운정1동",
    "생성일자": 20110725,
    "말소일자": ""
  },
  {
    "행정동코드": 4148056000,
    "시도명": "경기도",
    "시군구명": "파주시",
    "읍면동명": "운정2동",
    "생성일자": 20110725,
    "말소일자": ""
  },
  {
    "행정동코드": 4148057000,
    "시도명": "경기도",
    "시군구명": "파주시",
    "읍면동명": "운정3동",
    "생성일자": 20110725,
    "말소일자": ""
  },
  {
    "행정동코드": 4148058000,
    "시도명": "경기도",
    "시군구명": "파주시",
    "읍면동명": "운정4동",
    "생성일자": 20230109,
    "말소일자": ""
  },
  {
    "행정동코드": 4148059000,
    "시도명": "경기도",
    "시군구명": "파주시",
    "읍면동명": "운정5동",
    "생성일자": 20230109,
    "말소일자": ""
  },
  {
    "행정동코드": 4148060000,
    "시도명": "경기도",
    "시군구명": "파주시",
    "읍면동명": "운정6동",
    "생성일자": 20230109,
    "말소일자": ""
  },
  {
    "행정동코드": 4150000000,
    "시도명": "경기도",
    "시군구명": "이천시",
    "읍면동명": "",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4150025000,
    "시도명": "경기도",
    "시군구명": "이천시",
    "읍면동명": "장호원읍",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4150025300,
    "시도명": "경기도",
    "시군구명": "이천시",
    "읍면동명": "부발읍",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4150031000,
    "시도명": "경기도",
    "시군구명": "이천시",
    "읍면동명": "신둔면",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4150032000,
    "시도명": "경기도",
    "시군구명": "이천시",
    "읍면동명": "백사면",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4150033000,
    "시도명": "경기도",
    "시군구명": "이천시",
    "읍면동명": "호법면",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4150034000,
    "시도명": "경기도",
    "시군구명": "이천시",
    "읍면동명": "마장면",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4150035000,
    "시도명": "경기도",
    "시군구명": "이천시",
    "읍면동명": "대월면",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4150036000,
    "시도명": "경기도",
    "시군구명": "이천시",
    "읍면동명": "모가면",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4150037000,
    "시도명": "경기도",
    "시군구명": "이천시",
    "읍면동명": "설성면",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4150038000,
    "시도명": "경기도",
    "시군구명": "이천시",
    "읍면동명": "율면",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4150051000,
    "시도명": "경기도",
    "시군구명": "이천시",
    "읍면동명": "창전동",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4150051500,
    "시도명": "경기도",
    "시군구명": "이천시",
    "읍면동명": "증포동",
    "생성일자": 20030210,
    "말소일자": ""
  },
  {
    "행정동코드": 4150052000,
    "시도명": "경기도",
    "시군구명": "이천시",
    "읍면동명": "중리동",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4150053000,
    "시도명": "경기도",
    "시군구명": "이천시",
    "읍면동명": "관고동",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4155000000,
    "시도명": "경기도",
    "시군구명": "안성시",
    "읍면동명": "",
    "생성일자": 19980401,
    "말소일자": ""
  },
  {
    "행정동코드": 4155025000,
    "시도명": "경기도",
    "시군구명": "안성시",
    "읍면동명": "공도읍",
    "생성일자": 20010601,
    "말소일자": ""
  },
  {
    "행정동코드": 4155031000,
    "시도명": "경기도",
    "시군구명": "안성시",
    "읍면동명": "보개면",
    "생성일자": 19980401,
    "말소일자": ""
  },
  {
    "행정동코드": 4155032000,
    "시도명": "경기도",
    "시군구명": "안성시",
    "읍면동명": "금광면",
    "생성일자": 19980401,
    "말소일자": ""
  },
  {
    "행정동코드": 4155033000,
    "시도명": "경기도",
    "시군구명": "안성시",
    "읍면동명": "서운면",
    "생성일자": 19980401,
    "말소일자": ""
  },
  {
    "행정동코드": 4155034000,
    "시도명": "경기도",
    "시군구명": "안성시",
    "읍면동명": "미양면",
    "생성일자": 19980401,
    "말소일자": ""
  },
  {
    "행정동코드": 4155035000,
    "시도명": "경기도",
    "시군구명": "안성시",
    "읍면동명": "대덕면",
    "생성일자": 19980401,
    "말소일자": ""
  },
  {
    "행정동코드": 4155036000,
    "시도명": "경기도",
    "시군구명": "안성시",
    "읍면동명": "양성면",
    "생성일자": 19980401,
    "말소일자": ""
  },
  {
    "행정동코드": 4155038000,
    "시도명": "경기도",
    "시군구명": "안성시",
    "읍면동명": "원곡면",
    "생성일자": 19980401,
    "말소일자": ""
  },
  {
    "행정동코드": 4155039000,
    "시도명": "경기도",
    "시군구명": "안성시",
    "읍면동명": "일죽면",
    "생성일자": 19980401,
    "말소일자": ""
  },
  {
    "행정동코드": 4155040000,
    "시도명": "경기도",
    "시군구명": "안성시",
    "읍면동명": "죽산면",
    "생성일자": 19980401,
    "말소일자": ""
  },
  {
    "행정동코드": 4155041000,
    "시도명": "경기도",
    "시군구명": "안성시",
    "읍면동명": "삼죽면",
    "생성일자": 19980401,
    "말소일자": ""
  },
  {
    "행정동코드": 4155042000,
    "시도명": "경기도",
    "시군구명": "안성시",
    "읍면동명": "고삼면",
    "생성일자": 19980401,
    "말소일자": ""
  },
  {
    "행정동코드": 4155051000,
    "시도명": "경기도",
    "시군구명": "안성시",
    "읍면동명": "안성1동",
    "생성일자": 19980401,
    "말소일자": ""
  },
  {
    "행정동코드": 4155052000,
    "시도명": "경기도",
    "시군구명": "안성시",
    "읍면동명": "안성2동",
    "생성일자": 19980401,
    "말소일자": ""
  },
  {
    "행정동코드": 4155053000,
    "시도명": "경기도",
    "시군구명": "안성시",
    "읍면동명": "안성3동",
    "생성일자": 19980401,
    "말소일자": ""
  },
  {
    "행정동코드": 4157000000,
    "시도명": "경기도",
    "시군구명": "김포시",
    "읍면동명": "",
    "생성일자": 19980401,
    "말소일자": ""
  },
  {
    "행정동코드": 4157025000,
    "시도명": "경기도",
    "시군구명": "김포시",
    "읍면동명": "통진읍",
    "생성일자": 20040101,
    "말소일자": ""
  },
  {
    "행정동코드": 4157025300,
    "시도명": "경기도",
    "시군구명": "김포시",
    "읍면동명": "고촌읍",
    "생성일자": 20090901,
    "말소일자": ""
  },
  {
    "행정동코드": 4157025600,
    "시도명": "경기도",
    "시군구명": "김포시",
    "읍면동명": "양촌읍",
    "생성일자": 20111114,
    "말소일자": ""
  },
  {
    "행정동코드": 4157034000,
    "시도명": "경기도",
    "시군구명": "김포시",
    "읍면동명": "대곶면",
    "생성일자": 19980401,
    "말소일자": ""
  },
  {
    "행정동코드": 4157035000,
    "시도명": "경기도",
    "시군구명": "김포시",
    "읍면동명": "월곶면",
    "생성일자": 19980401,
    "말소일자": ""
  },
  {
    "행정동코드": 4157036000,
    "시도명": "경기도",
    "시군구명": "김포시",
    "읍면동명": "하성면",
    "생성일자": 19980401,
    "말소일자": ""
  },
  {
    "행정동코드": 4157051500,
    "시도명": "경기도",
    "시군구명": "김포시",
    "읍면동명": "김포본동",
    "생성일자": 20170418,
    "말소일자": ""
  },
  {
    "행정동코드": 4157052500,
    "시도명": "경기도",
    "시군구명": "김포시",
    "읍면동명": "장기본동",
    "생성일자": 20170418,
    "말소일자": ""
  },
  {
    "행정동코드": 4157054000,
    "시도명": "경기도",
    "시군구명": "김포시",
    "읍면동명": "사우동",
    "생성일자": 20030901,
    "말소일자": ""
  },
  {
    "행정동코드": 4157055000,
    "시도명": "경기도",
    "시군구명": "김포시",
    "읍면동명": "풍무동",
    "생성일자": 20030901,
    "말소일자": ""
  },
  {
    "행정동코드": 4157056000,
    "시도명": "경기도",
    "시군구명": "김포시",
    "읍면동명": "장기동",
    "생성일자": 20120924,
    "말소일자": ""
  },
  {
    "행정동코드": 4157057000,
    "시도명": "경기도",
    "시군구명": "김포시",
    "읍면동명": "구래동",
    "생성일자": 20131028,
    "말소일자": ""
  },
  {
    "행정동코드": 4157057500,
    "시도명": "경기도",
    "시군구명": "김포시",
    "읍면동명": "마산동",
    "생성일자": 20190923,
    "말소일자": ""
  },
  {
    "행정동코드": 4157058000,
    "시도명": "경기도",
    "시군구명": "김포시",
    "읍면동명": "운양동",
    "생성일자": 20150202,
    "말소일자": ""
  },
  {
    "행정동코드": 4159000000,
    "시도명": "경기도",
    "시군구명": "화성시",
    "읍면동명": "",
    "생성일자": 20010321,
    "말소일자": ""
  },
  {
    "행정동코드": 4159025300,
    "시도명": "경기도",
    "시군구명": "화성시",
    "읍면동명": "봉담읍",
    "생성일자": 20010321,
    "말소일자": ""
  },
  {
    "행정동코드": 4159025600,
    "시도명": "경기도",
    "시군구명": "화성시",
    "읍면동명": "우정읍",
    "생성일자": 20030614,
    "말소일자": ""
  },
  {
    "행정동코드": 4159025900,
    "시도명": "경기도",
    "시군구명": "화성시",
    "읍면동명": "향남읍",
    "생성일자": 20070129,
    "말소일자": ""
  },
  {
    "행정동코드": 4159026200,
    "시도명": "경기도",
    "시군구명": "화성시",
    "읍면동명": "남양읍",
    "생성일자": 20141020,
    "말소일자": ""
  },
  {
    "행정동코드": 4159031000,
    "시도명": "경기도",
    "시군구명": "화성시",
    "읍면동명": "매송면",
    "생성일자": 20010321,
    "말소일자": ""
  },
  {
    "행정동코드": 4159032000,
    "시도명": "경기도",
    "시군구명": "화성시",
    "읍면동명": "비봉면",
    "생성일자": 20010321,
    "말소일자": ""
  },
  {
    "행정동코드": 4159033000,
    "시도명": "경기도",
    "시군구명": "화성시",
    "읍면동명": "마도면",
    "생성일자": 20010321,
    "말소일자": ""
  },
  {
    "행정동코드": 4159034000,
    "시도명": "경기도",
    "시군구명": "화성시",
    "읍면동명": "송산면",
    "생성일자": 20010321,
    "말소일자": ""
  },
  {
    "행정동코드": 4159035000,
    "시도명": "경기도",
    "시군구명": "화성시",
    "읍면동명": "서신면",
    "생성일자": 20010321,
    "말소일자": ""
  },
  {
    "행정동코드": 4159036000,
    "시도명": "경기도",
    "시군구명": "화성시",
    "읍면동명": "팔탄면",
    "생성일자": 20010321,
    "말소일자": ""
  },
  {
    "행정동코드": 4159037000,
    "시도명": "경기도",
    "시군구명": "화성시",
    "읍면동명": "장안면",
    "생성일자": 20010321,
    "말소일자": ""
  },
  {
    "행정동코드": 4159040000,
    "시도명": "경기도",
    "시군구명": "화성시",
    "읍면동명": "양감면",
    "생성일자": 20010321,
    "말소일자": ""
  },
  {
    "행정동코드": 4159041000,
    "시도명": "경기도",
    "시군구명": "화성시",
    "읍면동명": "정남면",
    "생성일자": 20010321,
    "말소일자": ""
  },
  {
    "행정동코드": 4159051500,
    "시도명": "경기도",
    "시군구명": "화성시",
    "읍면동명": "새솔동",
    "생성일자": 20180122,
    "말소일자": ""
  },
  {
    "행정동코드": 4159052000,
    "시도명": "경기도",
    "시군구명": "화성시",
    "읍면동명": "진안동",
    "생성일자": 20060102,
    "말소일자": ""
  },
  {
    "행정동코드": 4159053000,
    "시도명": "경기도",
    "시군구명": "화성시",
    "읍면동명": "병점1동",
    "생성일자": 20060102,
    "말소일자": ""
  },
  {
    "행정동코드": 4159054000,
    "시도명": "경기도",
    "시군구명": "화성시",
    "읍면동명": "병점2동",
    "생성일자": 20060102,
    "말소일자": ""
  },
  {
    "행정동코드": 4159055000,
    "시도명": "경기도",
    "시군구명": "화성시",
    "읍면동명": "반월동",
    "생성일자": 20060102,
    "말소일자": ""
  },
  {
    "행정동코드": 4159056000,
    "시도명": "경기도",
    "시군구명": "화성시",
    "읍면동명": "기배동",
    "생성일자": 20060102,
    "말소일자": ""
  },
  {
    "행정동코드": 4159057000,
    "시도명": "경기도",
    "시군구명": "화성시",
    "읍면동명": "화산동",
    "생성일자": 20060102,
    "말소일자": ""
  },
  {
    "행정동코드": 4159058500,
    "시도명": "경기도",
    "시군구명": "화성시",
    "읍면동명": "동탄1동",
    "생성일자": 20080303,
    "말소일자": ""
  },
  {
    "행정동코드": 4159058600,
    "시도명": "경기도",
    "시군구명": "화성시",
    "읍면동명": "동탄2동",
    "생성일자": 20080303,
    "말소일자": ""
  },
  {
    "행정동코드": 4159058700,
    "시도명": "경기도",
    "시군구명": "화성시",
    "읍면동명": "동탄3동",
    "생성일자": 20090608,
    "말소일자": ""
  },
  {
    "행정동코드": 4159058800,
    "시도명": "경기도",
    "시군구명": "화성시",
    "읍면동명": "동탄4동",
    "생성일자": 20150102,
    "말소일자": ""
  },
  {
    "행정동코드": 4159059000,
    "시도명": "경기도",
    "시군구명": "화성시",
    "읍면동명": "동탄5동",
    "생성일자": 20180122,
    "말소일자": ""
  },
  {
    "행정동코드": 4159060000,
    "시도명": "경기도",
    "시군구명": "화성시",
    "읍면동명": "동탄6동",
    "생성일자": 20180122,
    "말소일자": ""
  },
  {
    "행정동코드": 4159061000,
    "시도명": "경기도",
    "시군구명": "화성시",
    "읍면동명": "동탄7동",
    "생성일자": 20190701,
    "말소일자": ""
  },
  {
    "행정동코드": 4159062000,
    "시도명": "경기도",
    "시군구명": "화성시",
    "읍면동명": "동탄8동",
    "생성일자": 20191021,
    "말소일자": ""
  },
  {
    "행정동코드": 4159063000,
    "시도명": "경기도",
    "시군구명": "화성시",
    "읍면동명": "동탄9동",
    "생성일자": 20230701,
    "말소일자": ""
  },
  {
    "행정동코드": 4161000000,
    "시도명": "경기도",
    "시군구명": "광주시",
    "읍면동명": "",
    "생성일자": 20010321,
    "말소일자": ""
  },
  {
    "행정동코드": 4161025300,
    "시도명": "경기도",
    "시군구명": "광주시",
    "읍면동명": "초월읍",
    "생성일자": 20040621,
    "말소일자": ""
  },
  {
    "행정동코드": 4161025900,
    "시도명": "경기도",
    "시군구명": "광주시",
    "읍면동명": "곤지암읍",
    "생성일자": 20110621,
    "말소일자": ""
  },
  {
    "행정동코드": 4161033000,
    "시도명": "경기도",
    "시군구명": "광주시",
    "읍면동명": "도척면",
    "생성일자": 20010321,
    "말소일자": ""
  },
  {
    "행정동코드": 4161034000,
    "시도명": "경기도",
    "시군구명": "광주시",
    "읍면동명": "퇴촌면",
    "생성일자": 20010321,
    "말소일자": ""
  },
  {
    "행정동코드": 4161035000,
    "시도명": "경기도",
    "시군구명": "광주시",
    "읍면동명": "남종면",
    "생성일자": 20010321,
    "말소일자": ""
  },
  {
    "행정동코드": 4161037000,
    "시도명": "경기도",
    "시군구명": "광주시",
    "읍면동명": "남한산성면",
    "생성일자": 20151016,
    "말소일자": ""
  },
  {
    "행정동코드": 4161051000,
    "시도명": "경기도",
    "시군구명": "광주시",
    "읍면동명": "경안동",
    "생성일자": 20010321,
    "말소일자": ""
  },
  {
    "행정동코드": 4161052000,
    "시도명": "경기도",
    "시군구명": "광주시",
    "읍면동명": "송정동",
    "생성일자": 20010321,
    "말소일자": ""
  },
  {
    "행정동코드": 4161054000,
    "시도명": "경기도",
    "시군구명": "광주시",
    "읍면동명": "쌍령동",
    "생성일자": 20201201,
    "말소일자": ""
  },
  {
    "행정동코드": 4161055000,
    "시도명": "경기도",
    "시군구명": "광주시",
    "읍면동명": "탄벌동",
    "생성일자": 20201201,
    "말소일자": ""
  },
  {
    "행정동코드": 4161056000,
    "시도명": "경기도",
    "시군구명": "광주시",
    "읍면동명": "광남1동",
    "생성일자": 20201201,
    "말소일자": ""
  },
  {
    "행정동코드": 4161057000,
    "시도명": "경기도",
    "시군구명": "광주시",
    "읍면동명": "광남2동",
    "생성일자": 20201201,
    "말소일자": ""
  },
  {
    "행정동코드": 4161058000,
    "시도명": "경기도",
    "시군구명": "광주시",
    "읍면동명": "오포1동",
    "생성일자": 20220901,
    "말소일자": ""
  },
  {
    "행정동코드": 4161059000,
    "시도명": "경기도",
    "시군구명": "광주시",
    "읍면동명": "오포2동",
    "생성일자": 20220901,
    "말소일자": ""
  },
  {
    "행정동코드": 4161060000,
    "시도명": "경기도",
    "시군구명": "광주시",
    "읍면동명": "신현동",
    "생성일자": 20220901,
    "말소일자": ""
  },
  {
    "행정동코드": 4161061000,
    "시도명": "경기도",
    "시군구명": "광주시",
    "읍면동명": "능평동",
    "생성일자": 20220901,
    "말소일자": ""
  },
  {
    "행정동코드": 4163000000,
    "시도명": "경기도",
    "시군구명": "양주시",
    "읍면동명": "",
    "생성일자": 20031019,
    "말소일자": ""
  },
  {
    "행정동코드": 4163025000,
    "시도명": "경기도",
    "시군구명": "양주시",
    "읍면동명": "백석읍",
    "생성일자": 20031019,
    "말소일자": ""
  },
  {
    "행정동코드": 4163031000,
    "시도명": "경기도",
    "시군구명": "양주시",
    "읍면동명": "은현면",
    "생성일자": 20031019,
    "말소일자": ""
  },
  {
    "행정동코드": 4163032000,
    "시도명": "경기도",
    "시군구명": "양주시",
    "읍면동명": "남면",
    "생성일자": 20031019,
    "말소일자": ""
  },
  {
    "행정동코드": 4163033000,
    "시도명": "경기도",
    "시군구명": "양주시",
    "읍면동명": "광적면",
    "생성일자": 20031019,
    "말소일자": ""
  },
  {
    "행정동코드": 4163034000,
    "시도명": "경기도",
    "시군구명": "양주시",
    "읍면동명": "장흥면",
    "생성일자": 20031019,
    "말소일자": ""
  },
  {
    "행정동코드": 4163051000,
    "시도명": "경기도",
    "시군구명": "양주시",
    "읍면동명": "양주1동",
    "생성일자": 20031019,
    "말소일자": ""
  },
  {
    "행정동코드": 4163052000,
    "시도명": "경기도",
    "시군구명": "양주시",
    "읍면동명": "양주2동",
    "생성일자": 20031019,
    "말소일자": ""
  },
  {
    "행정동코드": 4163053000,
    "시도명": "경기도",
    "시군구명": "양주시",
    "읍면동명": "회천1동",
    "생성일자": 20031019,
    "말소일자": ""
  },
  {
    "행정동코드": 4163054000,
    "시도명": "경기도",
    "시군구명": "양주시",
    "읍면동명": "회천2동",
    "생성일자": 20031019,
    "말소일자": ""
  },
  {
    "행정동코드": 4163055000,
    "시도명": "경기도",
    "시군구명": "양주시",
    "읍면동명": "회천3동",
    "생성일자": 20031019,
    "말소일자": ""
  },
  {
    "행정동코드": 4163056000,
    "시도명": "경기도",
    "시군구명": "양주시",
    "읍면동명": "회천4동",
    "생성일자": 20031019,
    "말소일자": ""
  },
  {
    "행정동코드": 4165000000,
    "시도명": "경기도",
    "시군구명": "포천시",
    "읍면동명": "",
    "생성일자": 20031019,
    "말소일자": ""
  },
  {
    "행정동코드": 4165025000,
    "시도명": "경기도",
    "시군구명": "포천시",
    "읍면동명": "소흘읍",
    "생성일자": 20031019,
    "말소일자": ""
  },
  {
    "행정동코드": 4165031000,
    "시도명": "경기도",
    "시군구명": "포천시",
    "읍면동명": "군내면",
    "생성일자": 20031019,
    "말소일자": ""
  },
  {
    "행정동코드": 4165032000,
    "시도명": "경기도",
    "시군구명": "포천시",
    "읍면동명": "내촌면",
    "생성일자": 20031019,
    "말소일자": ""
  },
  {
    "행정동코드": 4165033000,
    "시도명": "경기도",
    "시군구명": "포천시",
    "읍면동명": "가산면",
    "생성일자": 20031019,
    "말소일자": ""
  },
  {
    "행정동코드": 4165034000,
    "시도명": "경기도",
    "시군구명": "포천시",
    "읍면동명": "신북면",
    "생성일자": 20031019,
    "말소일자": ""
  },
  {
    "행정동코드": 4165035000,
    "시도명": "경기도",
    "시군구명": "포천시",
    "읍면동명": "창수면",
    "생성일자": 20031019,
    "말소일자": ""
  },
  {
    "행정동코드": 4165036000,
    "시도명": "경기도",
    "시군구명": "포천시",
    "읍면동명": "영중면",
    "생성일자": 20031019,
    "말소일자": ""
  },
  {
    "행정동코드": 4165037000,
    "시도명": "경기도",
    "시군구명": "포천시",
    "읍면동명": "일동면",
    "생성일자": 20031019,
    "말소일자": ""
  },
  {
    "행정동코드": 4165038000,
    "시도명": "경기도",
    "시군구명": "포천시",
    "읍면동명": "이동면",
    "생성일자": 20031019,
    "말소일자": ""
  },
  {
    "행정동코드": 4165039000,
    "시도명": "경기도",
    "시군구명": "포천시",
    "읍면동명": "영북면",
    "생성일자": 20031019,
    "말소일자": ""
  },
  {
    "행정동코드": 4165040000,
    "시도명": "경기도",
    "시군구명": "포천시",
    "읍면동명": "관인면",
    "생성일자": 20031019,
    "말소일자": ""
  },
  {
    "행정동코드": 4165041000,
    "시도명": "경기도",
    "시군구명": "포천시",
    "읍면동명": "화현면",
    "생성일자": 20031019,
    "말소일자": ""
  },
  {
    "행정동코드": 4165051000,
    "시도명": "경기도",
    "시군구명": "포천시",
    "읍면동명": "포천동",
    "생성일자": 20031019,
    "말소일자": ""
  },
  {
    "행정동코드": 4165052000,
    "시도명": "경기도",
    "시군구명": "포천시",
    "읍면동명": "선단동",
    "생성일자": 20031019,
    "말소일자": ""
  },
  {
    "행정동코드": 4167000000,
    "시도명": "경기도",
    "시군구명": "여주시",
    "읍면동명": "",
    "생성일자": 20130923,
    "말소일자": ""
  },
  {
    "행정동코드": 4167025000,
    "시도명": "경기도",
    "시군구명": "여주시",
    "읍면동명": "가남읍",
    "생성일자": 20130923,
    "말소일자": ""
  },
  {
    "행정동코드": 4167031000,
    "시도명": "경기도",
    "시군구명": "여주시",
    "읍면동명": "점동면",
    "생성일자": 20130923,
    "말소일자": ""
  },
  {
    "행정동코드": 4167032000,
    "시도명": "경기도",
    "시군구명": "여주시",
    "읍면동명": "흥천면",
    "생성일자": 20130923,
    "말소일자": ""
  },
  {
    "행정동코드": 4167033000,
    "시도명": "경기도",
    "시군구명": "여주시",
    "읍면동명": "금사면",
    "생성일자": 20130923,
    "말소일자": ""
  },
  {
    "행정동코드": 4167034500,
    "시도명": "경기도",
    "시군구명": "여주시",
    "읍면동명": "세종대왕면",
    "생성일자": 20211231,
    "말소일자": ""
  },
  {
    "행정동코드": 4167035000,
    "시도명": "경기도",
    "시군구명": "여주시",
    "읍면동명": "대신면",
    "생성일자": 20130923,
    "말소일자": ""
  },
  {
    "행정동코드": 4167036000,
    "시도명": "경기도",
    "시군구명": "여주시",
    "읍면동명": "북내면",
    "생성일자": 20130923,
    "말소일자": ""
  },
  {
    "행정동코드": 4167037000,
    "시도명": "경기도",
    "시군구명": "여주시",
    "읍면동명": "강천면",
    "생성일자": 20130923,
    "말소일자": ""
  },
  {
    "행정동코드": 4167038000,
    "시도명": "경기도",
    "시군구명": "여주시",
    "읍면동명": "산북면",
    "생성일자": 20130923,
    "말소일자": ""
  },
  {
    "행정동코드": 4167051000,
    "시도명": "경기도",
    "시군구명": "여주시",
    "읍면동명": "여흥동",
    "생성일자": 20130923,
    "말소일자": ""
  },
  {
    "행정동코드": 4167052000,
    "시도명": "경기도",
    "시군구명": "여주시",
    "읍면동명": "중앙동",
    "생성일자": 20130923,
    "말소일자": ""
  },
  {
    "행정동코드": 4167053000,
    "시도명": "경기도",
    "시군구명": "여주시",
    "읍면동명": "오학동",
    "생성일자": 20130923,
    "말소일자": ""
  },
  {
    "행정동코드": 4180000000,
    "시도명": "경기도",
    "시군구명": "연천군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4180025000,
    "시도명": "경기도",
    "시군구명": "연천군",
    "읍면동명": "연천읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4180025300,
    "시도명": "경기도",
    "시군구명": "연천군",
    "읍면동명": "전곡읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4180031000,
    "시도명": "경기도",
    "시군구명": "연천군",
    "읍면동명": "군남면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4180032000,
    "시도명": "경기도",
    "시군구명": "연천군",
    "읍면동명": "청산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4180033000,
    "시도명": "경기도",
    "시군구명": "연천군",
    "읍면동명": "백학면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4180034000,
    "시도명": "경기도",
    "시군구명": "연천군",
    "읍면동명": "미산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4180035000,
    "시도명": "경기도",
    "시군구명": "연천군",
    "읍면동명": "왕징면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4180036000,
    "시도명": "경기도",
    "시군구명": "연천군",
    "읍면동명": "신서면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4180037000,
    "시도명": "경기도",
    "시군구명": "연천군",
    "읍면동명": "중면",
    "생성일자": 19950420,
    "말소일자": ""
  },
  {
    "행정동코드": 4180038000,
    "시도명": "경기도",
    "시군구명": "연천군",
    "읍면동명": "장남면",
    "생성일자": 19890401,
    "말소일자": ""
  },
  {
    "행정동코드": 4182000000,
    "시도명": "경기도",
    "시군구명": "가평군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4182025000,
    "시도명": "경기도",
    "시군구명": "가평군",
    "읍면동명": "가평읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4182031000,
    "시도명": "경기도",
    "시군구명": "가평군",
    "읍면동명": "설악면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4182032500,
    "시도명": "경기도",
    "시군구명": "가평군",
    "읍면동명": "청평면",
    "생성일자": 20041201,
    "말소일자": ""
  },
  {
    "행정동코드": 4182033000,
    "시도명": "경기도",
    "시군구명": "가평군",
    "읍면동명": "상면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4182034500,
    "시도명": "경기도",
    "시군구명": "가평군",
    "읍면동명": "조종면",
    "생성일자": 20151216,
    "말소일자": ""
  },
  {
    "행정동코드": 4182035000,
    "시도명": "경기도",
    "시군구명": "가평군",
    "읍면동명": "북면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4183000000,
    "시도명": "경기도",
    "시군구명": "양평군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4183025000,
    "시도명": "경기도",
    "시군구명": "양평군",
    "읍면동명": "양평읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4183031000,
    "시도명": "경기도",
    "시군구명": "양평군",
    "읍면동명": "강상면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4183032000,
    "시도명": "경기도",
    "시군구명": "양평군",
    "읍면동명": "강하면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4183033000,
    "시도명": "경기도",
    "시군구명": "양평군",
    "읍면동명": "양서면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4183034000,
    "시도명": "경기도",
    "시군구명": "양평군",
    "읍면동명": "옥천면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4183035000,
    "시도명": "경기도",
    "시군구명": "양평군",
    "읍면동명": "서종면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4183036000,
    "시도명": "경기도",
    "시군구명": "양평군",
    "읍면동명": "단월면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4183037000,
    "시도명": "경기도",
    "시군구명": "양평군",
    "읍면동명": "청운면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4183038000,
    "시도명": "경기도",
    "시군구명": "양평군",
    "읍면동명": "양동면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4183039500,
    "시도명": "경기도",
    "시군구명": "양평군",
    "읍면동명": "지평면",
    "생성일자": 20061201,
    "말소일자": ""
  },
  {
    "행정동코드": 4183040000,
    "시도명": "경기도",
    "시군구명": "양평군",
    "읍면동명": "용문면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4183041000,
    "시도명": "경기도",
    "시군구명": "양평군",
    "읍면동명": "개군면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4300000000,
    "시도명": "충청북도",
    "시군구명": "",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4311000000,
    "시도명": "충청북도",
    "시군구명": "청주시",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4311100000,
    "시도명": "충청북도",
    "시군구명": "청주시 상당구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4311131000,
    "시도명": "충청북도",
    "시군구명": "청주시 상당구",
    "읍면동명": "낭성면",
    "생성일자": 20140701,
    "말소일자": ""
  },
  {
    "행정동코드": 4311132000,
    "시도명": "충청북도",
    "시군구명": "청주시 상당구",
    "읍면동명": "미원면",
    "생성일자": 20140701,
    "말소일자": ""
  },
  {
    "행정동코드": 4311133000,
    "시도명": "충청북도",
    "시군구명": "청주시 상당구",
    "읍면동명": "가덕면",
    "생성일자": 20140701,
    "말소일자": ""
  },
  {
    "행정동코드": 4311134000,
    "시도명": "충청북도",
    "시군구명": "청주시 상당구",
    "읍면동명": "남일면",
    "생성일자": 20140701,
    "말소일자": ""
  },
  {
    "행정동코드": 4311135000,
    "시도명": "충청북도",
    "시군구명": "청주시 상당구",
    "읍면동명": "문의면",
    "생성일자": 20140701,
    "말소일자": ""
  },
  {
    "행정동코드": 4311152500,
    "시도명": "충청북도",
    "시군구명": "청주시 상당구",
    "읍면동명": "중앙동",
    "생성일자": 19980201,
    "말소일자": ""
  },
  {
    "행정동코드": 4311154500,
    "시도명": "충청북도",
    "시군구명": "청주시 상당구",
    "읍면동명": "성안동",
    "생성일자": 19980201,
    "말소일자": ""
  },
  {
    "행정동코드": 4311162000,
    "시도명": "충청북도",
    "시군구명": "청주시 상당구",
    "읍면동명": "탑대성동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4311167000,
    "시도명": "충청북도",
    "시군구명": "청주시 상당구",
    "읍면동명": "영운동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4311168000,
    "시도명": "충청북도",
    "시군구명": "청주시 상당구",
    "읍면동명": "금천동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4311169000,
    "시도명": "충청북도",
    "시군구명": "청주시 상당구",
    "읍면동명": "용담.명암.산성동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4311172000,
    "시도명": "충청북도",
    "시군구명": "청주시 상당구",
    "읍면동명": "용암1동",
    "생성일자": 20030401,
    "말소일자": ""
  },
  {
    "행정동코드": 4311173000,
    "시도명": "충청북도",
    "시군구명": "청주시 상당구",
    "읍면동명": "용암2동",
    "생성일자": 20030401,
    "말소일자": ""
  },
  {
    "행정동코드": 4311200000,
    "시도명": "충청북도",
    "시군구명": "청주시 서원구",
    "읍면동명": "",
    "생성일자": 20140701,
    "말소일자": ""
  },
  {
    "행정동코드": 4311231000,
    "시도명": "충청북도",
    "시군구명": "청주시 서원구",
    "읍면동명": "남이면",
    "생성일자": 20140701,
    "말소일자": ""
  },
  {
    "행정동코드": 4311232000,
    "시도명": "충청북도",
    "시군구명": "청주시 서원구",
    "읍면동명": "현도면",
    "생성일자": 20140701,
    "말소일자": ""
  },
  {
    "행정동코드": 4311251000,
    "시도명": "충청북도",
    "시군구명": "청주시 서원구",
    "읍면동명": "사직1동",
    "생성일자": 20140701,
    "말소일자": ""
  },
  {
    "행정동코드": 4311252000,
    "시도명": "충청북도",
    "시군구명": "청주시 서원구",
    "읍면동명": "사직2동",
    "생성일자": 20140701,
    "말소일자": ""
  },
  {
    "행정동코드": 4311253000,
    "시도명": "충청북도",
    "시군구명": "청주시 서원구",
    "읍면동명": "사창동",
    "생성일자": 20140701,
    "말소일자": ""
  },
  {
    "행정동코드": 4311254000,
    "시도명": "충청북도",
    "시군구명": "청주시 서원구",
    "읍면동명": "모충동",
    "생성일자": 20140701,
    "말소일자": ""
  },
  {
    "행정동코드": 4311255000,
    "시도명": "충청북도",
    "시군구명": "청주시 서원구",
    "읍면동명": "산남동",
    "생성일자": 20140701,
    "말소일자": ""
  },
  {
    "행정동코드": 4311256000,
    "시도명": "충청북도",
    "시군구명": "청주시 서원구",
    "읍면동명": "분평동",
    "생성일자": 20140701,
    "말소일자": ""
  },
  {
    "행정동코드": 4311257000,
    "시도명": "충청북도",
    "시군구명": "청주시 서원구",
    "읍면동명": "수곡1동",
    "생성일자": 20140701,
    "말소일자": ""
  },
  {
    "행정동코드": 4311258000,
    "시도명": "충청북도",
    "시군구명": "청주시 서원구",
    "읍면동명": "수곡2동",
    "생성일자": 20140701,
    "말소일자": ""
  },
  {
    "행정동코드": 4311259000,
    "시도명": "충청북도",
    "시군구명": "청주시 서원구",
    "읍면동명": "성화.개신.죽림동",
    "생성일자": 20140701,
    "말소일자": ""
  },
  {
    "행정동코드": 4311300000,
    "시도명": "충청북도",
    "시군구명": "청주시 흥덕구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4311325000,
    "시도명": "충청북도",
    "시군구명": "청주시 흥덕구",
    "읍면동명": "오송읍",
    "생성일자": 20140701,
    "말소일자": ""
  },
  {
    "행정동코드": 4311331000,
    "시도명": "충청북도",
    "시군구명": "청주시 흥덕구",
    "읍면동명": "강내면",
    "생성일자": 20140701,
    "말소일자": ""
  },
  {
    "행정동코드": 4311332000,
    "시도명": "충청북도",
    "시군구명": "청주시 흥덕구",
    "읍면동명": "옥산면",
    "생성일자": 20140701,
    "말소일자": ""
  },
  {
    "행정동코드": 4311370000,
    "시도명": "충청북도",
    "시군구명": "청주시 흥덕구",
    "읍면동명": "운천.신봉동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4311374100,
    "시도명": "충청북도",
    "시군구명": "청주시 흥덕구",
    "읍면동명": "복대1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4311374200,
    "시도명": "충청북도",
    "시군구명": "청주시 흥덕구",
    "읍면동명": "복대2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4311374700,
    "시도명": "충청북도",
    "시군구명": "청주시 흥덕구",
    "읍면동명": "가경동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4311375100,
    "시도명": "충청북도",
    "시군구명": "청주시 흥덕구",
    "읍면동명": "봉명1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4311375600,
    "시도명": "충청북도",
    "시군구명": "청주시 흥덕구",
    "읍면동명": "봉명2.송정동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4311376000,
    "시도명": "충청북도",
    "시군구명": "청주시 흥덕구",
    "읍면동명": "강서제1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4311377000,
    "시도명": "충청북도",
    "시군구명": "청주시 흥덕구",
    "읍면동명": "강서제2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4311400000,
    "시도명": "충청북도",
    "시군구명": "청주시 청원구",
    "읍면동명": "",
    "생성일자": 20140701,
    "말소일자": ""
  },
  {
    "행정동코드": 4311425000,
    "시도명": "충청북도",
    "시군구명": "청주시 청원구",
    "읍면동명": "내수읍",
    "생성일자": 20140701,
    "말소일자": ""
  },
  {
    "행정동코드": 4311425300,
    "시도명": "충청북도",
    "시군구명": "청주시 청원구",
    "읍면동명": "오창읍",
    "생성일자": 20140701,
    "말소일자": ""
  },
  {
    "행정동코드": 4311431000,
    "시도명": "충청북도",
    "시군구명": "청주시 청원구",
    "읍면동명": "북이면",
    "생성일자": 20140701,
    "말소일자": ""
  },
  {
    "행정동코드": 4311451000,
    "시도명": "충청북도",
    "시군구명": "청주시 청원구",
    "읍면동명": "우암동",
    "생성일자": 20140701,
    "말소일자": ""
  },
  {
    "행정동코드": 4311452000,
    "시도명": "충청북도",
    "시군구명": "청주시 청원구",
    "읍면동명": "내덕1동",
    "생성일자": 20140701,
    "말소일자": ""
  },
  {
    "행정동코드": 4311453000,
    "시도명": "충청북도",
    "시군구명": "청주시 청원구",
    "읍면동명": "내덕2동",
    "생성일자": 20140701,
    "말소일자": ""
  },
  {
    "행정동코드": 4311454000,
    "시도명": "충청북도",
    "시군구명": "청주시 청원구",
    "읍면동명": "율량.사천동",
    "생성일자": 20140701,
    "말소일자": ""
  },
  {
    "행정동코드": 4311455000,
    "시도명": "충청북도",
    "시군구명": "청주시 청원구",
    "읍면동명": "오근장동",
    "생성일자": 20140701,
    "말소일자": ""
  },
  {
    "행정동코드": 4313000000,
    "시도명": "충청북도",
    "시군구명": "충주시",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4313025000,
    "시도명": "충청북도",
    "시군구명": "충주시",
    "읍면동명": "주덕읍",
    "생성일자": 19950302,
    "말소일자": ""
  },
  {
    "행정동코드": 4313031000,
    "시도명": "충청북도",
    "시군구명": "충주시",
    "읍면동명": "살미면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4313032500,
    "시도명": "충청북도",
    "시군구명": "충주시",
    "읍면동명": "수안보면",
    "생성일자": 20050401,
    "말소일자": ""
  },
  {
    "행정동코드": 4313033500,
    "시도명": "충청북도",
    "시군구명": "충주시",
    "읍면동명": "대소원면",
    "생성일자": 20120101,
    "말소일자": ""
  },
  {
    "행정동코드": 4313035000,
    "시도명": "충청북도",
    "시군구명": "충주시",
    "읍면동명": "신니면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4313036000,
    "시도명": "충청북도",
    "시군구명": "충주시",
    "읍면동명": "노은면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4313037000,
    "시도명": "충청북도",
    "시군구명": "충주시",
    "읍면동명": "앙성면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4313038500,
    "시도명": "충청북도",
    "시군구명": "충주시",
    "읍면동명": "중앙탑면",
    "생성일자": 20140201,
    "말소일자": ""
  },
  {
    "행정동코드": 4313039000,
    "시도명": "충청북도",
    "시군구명": "충주시",
    "읍면동명": "금가면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4313040000,
    "시도명": "충청북도",
    "시군구명": "충주시",
    "읍면동명": "동량면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4313041000,
    "시도명": "충청북도",
    "시군구명": "충주시",
    "읍면동명": "산척면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4313042000,
    "시도명": "충청북도",
    "시군구명": "충주시",
    "읍면동명": "엄정면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4313043000,
    "시도명": "충청북도",
    "시군구명": "충주시",
    "읍면동명": "소태면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4313051500,
    "시도명": "충청북도",
    "시군구명": "충주시",
    "읍면동명": "성내.충인동",
    "생성일자": 19980930,
    "말소일자": ""
  },
  {
    "행정동코드": 4313053500,
    "시도명": "충청북도",
    "시군구명": "충주시",
    "읍면동명": "교현.안림동",
    "생성일자": 19980930,
    "말소일자": ""
  },
  {
    "행정동코드": 4313054000,
    "시도명": "충청북도",
    "시군구명": "충주시",
    "읍면동명": "교현2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4313055000,
    "시도명": "충청북도",
    "시군구명": "충주시",
    "읍면동명": "용산동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4313056000,
    "시도명": "충청북도",
    "시군구명": "충주시",
    "읍면동명": "지현동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4313057100,
    "시도명": "충청북도",
    "시군구명": "충주시",
    "읍면동명": "문화동",
    "생성일자": 19920604,
    "말소일자": ""
  },
  {
    "행정동코드": 4313058000,
    "시도명": "충청북도",
    "시군구명": "충주시",
    "읍면동명": "호암.직동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4313060500,
    "시도명": "충청북도",
    "시군구명": "충주시",
    "읍면동명": "달천동",
    "생성일자": 19980930,
    "말소일자": ""
  },
  {
    "행정동코드": 4313061000,
    "시도명": "충청북도",
    "시군구명": "충주시",
    "읍면동명": "봉방동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4313062500,
    "시도명": "충청북도",
    "시군구명": "충주시",
    "읍면동명": "칠금.금릉동",
    "생성일자": 20070101,
    "말소일자": ""
  },
  {
    "행정동코드": 4313063000,
    "시도명": "충청북도",
    "시군구명": "충주시",
    "읍면동명": "연수동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4313064000,
    "시도명": "충청북도",
    "시군구명": "충주시",
    "읍면동명": "목행.용탄동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4315000000,
    "시도명": "충청북도",
    "시군구명": "제천시",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4315025000,
    "시도명": "충청북도",
    "시군구명": "제천시",
    "읍면동명": "봉양읍",
    "생성일자": 19950302,
    "말소일자": ""
  },
  {
    "행정동코드": 4315031000,
    "시도명": "충청북도",
    "시군구명": "제천시",
    "읍면동명": "금성면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4315032000,
    "시도명": "충청북도",
    "시군구명": "제천시",
    "읍면동명": "청풍면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4315033000,
    "시도명": "충청북도",
    "시군구명": "제천시",
    "읍면동명": "수산면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4315034000,
    "시도명": "충청북도",
    "시군구명": "제천시",
    "읍면동명": "덕산면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4315035000,
    "시도명": "충청북도",
    "시군구명": "제천시",
    "읍면동명": "한수면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4315036000,
    "시도명": "충청북도",
    "시군구명": "제천시",
    "읍면동명": "백운면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4315038000,
    "시도명": "충청북도",
    "시군구명": "제천시",
    "읍면동명": "송학면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4315051000,
    "시도명": "충청북도",
    "시군구명": "제천시",
    "읍면동명": "교동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4315051800,
    "시도명": "충청북도",
    "시군구명": "제천시",
    "읍면동명": "의림지동",
    "생성일자": 20170101,
    "말소일자": ""
  },
  {
    "행정동코드": 4315052800,
    "시도명": "충청북도",
    "시군구명": "제천시",
    "읍면동명": "중앙동",
    "생성일자": 20170101,
    "말소일자": ""
  },
  {
    "행정동코드": 4315053700,
    "시도명": "충청북도",
    "시군구명": "제천시",
    "읍면동명": "남현동",
    "생성일자": 20110101,
    "말소일자": ""
  },
  {
    "행정동코드": 4315054700,
    "시도명": "충청북도",
    "시군구명": "제천시",
    "읍면동명": "영서동",
    "생성일자": 20110101,
    "말소일자": ""
  },
  {
    "행정동코드": 4315056000,
    "시도명": "충청북도",
    "시군구명": "제천시",
    "읍면동명": "용두동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4315057700,
    "시도명": "충청북도",
    "시군구명": "제천시",
    "읍면동명": "신백동",
    "생성일자": 20110101,
    "말소일자": ""
  },
  {
    "행정동코드": 4315059000,
    "시도명": "충청북도",
    "시군구명": "제천시",
    "읍면동명": "청전동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4315060500,
    "시도명": "충청북도",
    "시군구명": "제천시",
    "읍면동명": "화산동",
    "생성일자": 19980925,
    "말소일자": ""
  },
  {
    "행정동코드": 4372000000,
    "시도명": "충청북도",
    "시군구명": "보은군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4372025000,
    "시도명": "충청북도",
    "시군구명": "보은군",
    "읍면동명": "보은읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4372031500,
    "시도명": "충청북도",
    "시군구명": "보은군",
    "읍면동명": "속리산면",
    "생성일자": 20071001,
    "말소일자": ""
  },
  {
    "행정동코드": 4372032500,
    "시도명": "충청북도",
    "시군구명": "보은군",
    "읍면동명": "장안면",
    "생성일자": 20071001,
    "말소일자": ""
  },
  {
    "행정동코드": 4372033000,
    "시도명": "충청북도",
    "시군구명": "보은군",
    "읍면동명": "마로면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4372034000,
    "시도명": "충청북도",
    "시군구명": "보은군",
    "읍면동명": "탄부면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4372035000,
    "시도명": "충청북도",
    "시군구명": "보은군",
    "읍면동명": "삼승면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4372036000,
    "시도명": "충청북도",
    "시군구명": "보은군",
    "읍면동명": "수한면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4372037000,
    "시도명": "충청북도",
    "시군구명": "보은군",
    "읍면동명": "회남면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4372038500,
    "시도명": "충청북도",
    "시군구명": "보은군",
    "읍면동명": "회인면",
    "생성일자": 20071001,
    "말소일자": ""
  },
  {
    "행정동코드": 4372039000,
    "시도명": "충청북도",
    "시군구명": "보은군",
    "읍면동명": "내북면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4372040000,
    "시도명": "충청북도",
    "시군구명": "보은군",
    "읍면동명": "산외면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4373000000,
    "시도명": "충청북도",
    "시군구명": "옥천군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4373025000,
    "시도명": "충청북도",
    "시군구명": "옥천군",
    "읍면동명": "옥천읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4373031000,
    "시도명": "충청북도",
    "시군구명": "옥천군",
    "읍면동명": "동이면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4373032000,
    "시도명": "충청북도",
    "시군구명": "옥천군",
    "읍면동명": "안남면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4373033000,
    "시도명": "충청북도",
    "시군구명": "옥천군",
    "읍면동명": "안내면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4373034000,
    "시도명": "충청북도",
    "시군구명": "옥천군",
    "읍면동명": "청성면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4373035000,
    "시도명": "충청북도",
    "시군구명": "옥천군",
    "읍면동명": "청산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4373036000,
    "시도명": "충청북도",
    "시군구명": "옥천군",
    "읍면동명": "이원면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4373037000,
    "시도명": "충청북도",
    "시군구명": "옥천군",
    "읍면동명": "군서면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4373038000,
    "시도명": "충청북도",
    "시군구명": "옥천군",
    "읍면동명": "군북면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4374000000,
    "시도명": "충청북도",
    "시군구명": "영동군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4374025000,
    "시도명": "충청북도",
    "시군구명": "영동군",
    "읍면동명": "영동읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4374031000,
    "시도명": "충청북도",
    "시군구명": "영동군",
    "읍면동명": "용산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4374032000,
    "시도명": "충청북도",
    "시군구명": "영동군",
    "읍면동명": "황간면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4374033500,
    "시도명": "충청북도",
    "시군구명": "영동군",
    "읍면동명": "추풍령면",
    "생성일자": 19910719,
    "말소일자": ""
  },
  {
    "행정동코드": 4374034000,
    "시도명": "충청북도",
    "시군구명": "영동군",
    "읍면동명": "매곡면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4374035000,
    "시도명": "충청북도",
    "시군구명": "영동군",
    "읍면동명": "상촌면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4374036000,
    "시도명": "충청북도",
    "시군구명": "영동군",
    "읍면동명": "양강면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4374037000,
    "시도명": "충청북도",
    "시군구명": "영동군",
    "읍면동명": "용화면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4374038000,
    "시도명": "충청북도",
    "시군구명": "영동군",
    "읍면동명": "학산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4374039000,
    "시도명": "충청북도",
    "시군구명": "영동군",
    "읍면동명": "양산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4374040000,
    "시도명": "충청북도",
    "시군구명": "영동군",
    "읍면동명": "심천면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4374500000,
    "시도명": "충청북도",
    "시군구명": "증평군",
    "읍면동명": "",
    "생성일자": 20030830,
    "말소일자": ""
  },
  {
    "행정동코드": 4374525000,
    "시도명": "충청북도",
    "시군구명": "증평군",
    "읍면동명": "증평읍",
    "생성일자": 20030830,
    "말소일자": ""
  },
  {
    "행정동코드": 4374531000,
    "시도명": "충청북도",
    "시군구명": "증평군",
    "읍면동명": "도안면",
    "생성일자": 20030830,
    "말소일자": ""
  },
  {
    "행정동코드": 4375000000,
    "시도명": "충청북도",
    "시군구명": "진천군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4375025000,
    "시도명": "충청북도",
    "시군구명": "진천군",
    "읍면동명": "진천읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4375025300,
    "시도명": "충청북도",
    "시군구명": "진천군",
    "읍면동명": "덕산읍",
    "생성일자": 20190701,
    "말소일자": ""
  },
  {
    "행정동코드": 4375032000,
    "시도명": "충청북도",
    "시군구명": "진천군",
    "읍면동명": "초평면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4375033000,
    "시도명": "충청북도",
    "시군구명": "진천군",
    "읍면동명": "문백면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4375034000,
    "시도명": "충청북도",
    "시군구명": "진천군",
    "읍면동명": "백곡면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4375035000,
    "시도명": "충청북도",
    "시군구명": "진천군",
    "읍면동명": "이월면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4375037000,
    "시도명": "충청북도",
    "시군구명": "진천군",
    "읍면동명": "광혜원면",
    "생성일자": 20000101,
    "말소일자": ""
  },
  {
    "행정동코드": 4376000000,
    "시도명": "충청북도",
    "시군구명": "괴산군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4376025000,
    "시도명": "충청북도",
    "시군구명": "괴산군",
    "읍면동명": "괴산읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4376031000,
    "시도명": "충청북도",
    "시군구명": "괴산군",
    "읍면동명": "감물면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4376032000,
    "시도명": "충청북도",
    "시군구명": "괴산군",
    "읍면동명": "장연면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4376033000,
    "시도명": "충청북도",
    "시군구명": "괴산군",
    "읍면동명": "연풍면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4376034000,
    "시도명": "충청북도",
    "시군구명": "괴산군",
    "읍면동명": "칠성면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4376035000,
    "시도명": "충청북도",
    "시군구명": "괴산군",
    "읍면동명": "문광면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4376036000,
    "시도명": "충청북도",
    "시군구명": "괴산군",
    "읍면동명": "청천면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4376037000,
    "시도명": "충청북도",
    "시군구명": "괴산군",
    "읍면동명": "청안면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4376039000,
    "시도명": "충청북도",
    "시군구명": "괴산군",
    "읍면동명": "사리면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4376040000,
    "시도명": "충청북도",
    "시군구명": "괴산군",
    "읍면동명": "소수면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4376041000,
    "시도명": "충청북도",
    "시군구명": "괴산군",
    "읍면동명": "불정면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4377000000,
    "시도명": "충청북도",
    "시군구명": "음성군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4377025000,
    "시도명": "충청북도",
    "시군구명": "음성군",
    "읍면동명": "음성읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4377025300,
    "시도명": "충청북도",
    "시군구명": "음성군",
    "읍면동명": "금왕읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4377031000,
    "시도명": "충청북도",
    "시군구명": "음성군",
    "읍면동명": "소이면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4377032000,
    "시도명": "충청북도",
    "시군구명": "음성군",
    "읍면동명": "원남면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4377033000,
    "시도명": "충청북도",
    "시군구명": "음성군",
    "읍면동명": "맹동면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4377034000,
    "시도명": "충청북도",
    "시군구명": "음성군",
    "읍면동명": "대소면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4377035000,
    "시도명": "충청북도",
    "시군구명": "음성군",
    "읍면동명": "삼성면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4377036000,
    "시도명": "충청북도",
    "시군구명": "음성군",
    "읍면동명": "생극면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4377037000,
    "시도명": "충청북도",
    "시군구명": "음성군",
    "읍면동명": "감곡면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4380000000,
    "시도명": "충청북도",
    "시군구명": "단양군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4380025000,
    "시도명": "충청북도",
    "시군구명": "단양군",
    "읍면동명": "단양읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4380025300,
    "시도명": "충청북도",
    "시군구명": "단양군",
    "읍면동명": "매포읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4380031000,
    "시도명": "충청북도",
    "시군구명": "단양군",
    "읍면동명": "대강면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4380032000,
    "시도명": "충청북도",
    "시군구명": "단양군",
    "읍면동명": "가곡면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4380033000,
    "시도명": "충청북도",
    "시군구명": "단양군",
    "읍면동명": "영춘면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4380034000,
    "시도명": "충청북도",
    "시군구명": "단양군",
    "읍면동명": "어상천면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4380035000,
    "시도명": "충청북도",
    "시군구명": "단양군",
    "읍면동명": "적성면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4380036000,
    "시도명": "충청북도",
    "시군구명": "단양군",
    "읍면동명": "단성면",
    "생성일자": 19920101,
    "말소일자": ""
  },
  {
    "행정동코드": 4400000000,
    "시도명": "충청남도",
    "시군구명": "",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4413000000,
    "시도명": "충청남도",
    "시군구명": "천안시",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4413100000,
    "시도명": "충청남도",
    "시군구명": "천안시 동남구",
    "읍면동명": "",
    "생성일자": 20080623,
    "말소일자": ""
  },
  {
    "행정동코드": 4413125000,
    "시도명": "충청남도",
    "시군구명": "천안시 동남구",
    "읍면동명": "목천읍",
    "생성일자": 20080623,
    "말소일자": ""
  },
  {
    "행정동코드": 4413131000,
    "시도명": "충청남도",
    "시군구명": "천안시 동남구",
    "읍면동명": "풍세면",
    "생성일자": 20080623,
    "말소일자": ""
  },
  {
    "행정동코드": 4413132000,
    "시도명": "충청남도",
    "시군구명": "천안시 동남구",
    "읍면동명": "광덕면",
    "생성일자": 20080623,
    "말소일자": ""
  },
  {
    "행정동코드": 4413133000,
    "시도명": "충청남도",
    "시군구명": "천안시 동남구",
    "읍면동명": "북면",
    "생성일자": 20080623,
    "말소일자": ""
  },
  {
    "행정동코드": 4413134000,
    "시도명": "충청남도",
    "시군구명": "천안시 동남구",
    "읍면동명": "성남면",
    "생성일자": 20080623,
    "말소일자": ""
  },
  {
    "행정동코드": 4413135000,
    "시도명": "충청남도",
    "시군구명": "천안시 동남구",
    "읍면동명": "수신면",
    "생성일자": 20080623,
    "말소일자": ""
  },
  {
    "행정동코드": 4413136000,
    "시도명": "충청남도",
    "시군구명": "천안시 동남구",
    "읍면동명": "병천면",
    "생성일자": 20080623,
    "말소일자": ""
  },
  {
    "행정동코드": 4413137000,
    "시도명": "충청남도",
    "시군구명": "천안시 동남구",
    "읍면동명": "동면",
    "생성일자": 20080623,
    "말소일자": ""
  },
  {
    "행정동코드": 4413151000,
    "시도명": "충청남도",
    "시군구명": "천안시 동남구",
    "읍면동명": "중앙동",
    "생성일자": 20080623,
    "말소일자": ""
  },
  {
    "행정동코드": 4413152000,
    "시도명": "충청남도",
    "시군구명": "천안시 동남구",
    "읍면동명": "문성동",
    "생성일자": 20080623,
    "말소일자": ""
  },
  {
    "행정동코드": 4413153000,
    "시도명": "충청남도",
    "시군구명": "천안시 동남구",
    "읍면동명": "원성1동",
    "생성일자": 20080623,
    "말소일자": ""
  },
  {
    "행정동코드": 4413154000,
    "시도명": "충청남도",
    "시군구명": "천안시 동남구",
    "읍면동명": "원성2동",
    "생성일자": 20080623,
    "말소일자": ""
  },
  {
    "행정동코드": 4413155000,
    "시도명": "충청남도",
    "시군구명": "천안시 동남구",
    "읍면동명": "봉명동",
    "생성일자": 20080623,
    "말소일자": ""
  },
  {
    "행정동코드": 4413156000,
    "시도명": "충청남도",
    "시군구명": "천안시 동남구",
    "읍면동명": "일봉동",
    "생성일자": 20080623,
    "말소일자": ""
  },
  {
    "행정동코드": 4413157000,
    "시도명": "충청남도",
    "시군구명": "천안시 동남구",
    "읍면동명": "신방동",
    "생성일자": 20080623,
    "말소일자": ""
  },
  {
    "행정동코드": 4413158000,
    "시도명": "충청남도",
    "시군구명": "천안시 동남구",
    "읍면동명": "청룡동",
    "생성일자": 20080623,
    "말소일자": ""
  },
  {
    "행정동코드": 4413159000,
    "시도명": "충청남도",
    "시군구명": "천안시 동남구",
    "읍면동명": "신안동",
    "생성일자": 20080623,
    "말소일자": ""
  },
  {
    "행정동코드": 4413300000,
    "시도명": "충청남도",
    "시군구명": "천안시 서북구",
    "읍면동명": "",
    "생성일자": 20080623,
    "말소일자": ""
  },
  {
    "행정동코드": 4413325000,
    "시도명": "충청남도",
    "시군구명": "천안시 서북구",
    "읍면동명": "성환읍",
    "생성일자": 20080623,
    "말소일자": ""
  },
  {
    "행정동코드": 4413325300,
    "시도명": "충청남도",
    "시군구명": "천안시 서북구",
    "읍면동명": "성거읍",
    "생성일자": 20080623,
    "말소일자": ""
  },
  {
    "행정동코드": 4413325600,
    "시도명": "충청남도",
    "시군구명": "천안시 서북구",
    "읍면동명": "직산읍",
    "생성일자": 20080623,
    "말소일자": ""
  },
  {
    "행정동코드": 4413331000,
    "시도명": "충청남도",
    "시군구명": "천안시 서북구",
    "읍면동명": "입장면",
    "생성일자": 20080623,
    "말소일자": ""
  },
  {
    "행정동코드": 4413351000,
    "시도명": "충청남도",
    "시군구명": "천안시 서북구",
    "읍면동명": "성정1동",
    "생성일자": 20080623,
    "말소일자": ""
  },
  {
    "행정동코드": 4413352000,
    "시도명": "충청남도",
    "시군구명": "천안시 서북구",
    "읍면동명": "성정2동",
    "생성일자": 20080623,
    "말소일자": ""
  },
  {
    "행정동코드": 4413353000,
    "시도명": "충청남도",
    "시군구명": "천안시 서북구",
    "읍면동명": "쌍용1동",
    "생성일자": 20080623,
    "말소일자": ""
  },
  {
    "행정동코드": 4413354000,
    "시도명": "충청남도",
    "시군구명": "천안시 서북구",
    "읍면동명": "쌍용2동",
    "생성일자": 20080623,
    "말소일자": ""
  },
  {
    "행정동코드": 4413355000,
    "시도명": "충청남도",
    "시군구명": "천안시 서북구",
    "읍면동명": "쌍용3동",
    "생성일자": 20080623,
    "말소일자": ""
  },
  {
    "행정동코드": 4413356000,
    "시도명": "충청남도",
    "시군구명": "천안시 서북구",
    "읍면동명": "백석동",
    "생성일자": 20080623,
    "말소일자": ""
  },
  {
    "행정동코드": 4413356600,
    "시도명": "충청남도",
    "시군구명": "천안시 서북구",
    "읍면동명": "불당1동",
    "생성일자": 20211115,
    "말소일자": ""
  },
  {
    "행정동코드": 4413356700,
    "시도명": "충청남도",
    "시군구명": "천안시 서북구",
    "읍면동명": "불당2동",
    "생성일자": 20211115,
    "말소일자": ""
  },
  {
    "행정동코드": 4413358000,
    "시도명": "충청남도",
    "시군구명": "천안시 서북구",
    "읍면동명": "부성1동",
    "생성일자": 20131014,
    "말소일자": ""
  },
  {
    "행정동코드": 4413359000,
    "시도명": "충청남도",
    "시군구명": "천안시 서북구",
    "읍면동명": "부성2동",
    "생성일자": 20131014,
    "말소일자": ""
  },
  {
    "행정동코드": 4415000000,
    "시도명": "충청남도",
    "시군구명": "공주시",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4415025000,
    "시도명": "충청남도",
    "시군구명": "공주시",
    "읍면동명": "유구읍",
    "생성일자": 19950302,
    "말소일자": ""
  },
  {
    "행정동코드": 4415031000,
    "시도명": "충청남도",
    "시군구명": "공주시",
    "읍면동명": "이인면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4415032000,
    "시도명": "충청남도",
    "시군구명": "공주시",
    "읍면동명": "탄천면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4415033000,
    "시도명": "충청남도",
    "시군구명": "공주시",
    "읍면동명": "계룡면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4415034000,
    "시도명": "충청남도",
    "시군구명": "공주시",
    "읍면동명": "반포면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4415036000,
    "시도명": "충청남도",
    "시군구명": "공주시",
    "읍면동명": "의당면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4415037000,
    "시도명": "충청남도",
    "시군구명": "공주시",
    "읍면동명": "정안면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4415038000,
    "시도명": "충청남도",
    "시군구명": "공주시",
    "읍면동명": "우성면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4415039000,
    "시도명": "충청남도",
    "시군구명": "공주시",
    "읍면동명": "사곡면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4415040000,
    "시도명": "충청남도",
    "시군구명": "공주시",
    "읍면동명": "신풍면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4415051000,
    "시도명": "충청남도",
    "시군구명": "공주시",
    "읍면동명": "중학동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4415054000,
    "시도명": "충청남도",
    "시군구명": "공주시",
    "읍면동명": "웅진동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4415055000,
    "시도명": "충청남도",
    "시군구명": "공주시",
    "읍면동명": "금학동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4415056000,
    "시도명": "충청남도",
    "시군구명": "공주시",
    "읍면동명": "옥룡동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4415057000,
    "시도명": "충청남도",
    "시군구명": "공주시",
    "읍면동명": "신관동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4415059000,
    "시도명": "충청남도",
    "시군구명": "공주시",
    "읍면동명": "월송동",
    "생성일자": 20120701,
    "말소일자": ""
  },
  {
    "행정동코드": 4418000000,
    "시도명": "충청남도",
    "시군구명": "보령시",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4418025000,
    "시도명": "충청남도",
    "시군구명": "보령시",
    "읍면동명": "웅천읍",
    "생성일자": 19950302,
    "말소일자": ""
  },
  {
    "행정동코드": 4418031000,
    "시도명": "충청남도",
    "시군구명": "보령시",
    "읍면동명": "주포면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4418032000,
    "시도명": "충청남도",
    "시군구명": "보령시",
    "읍면동명": "오천면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4418033000,
    "시도명": "충청남도",
    "시군구명": "보령시",
    "읍면동명": "천북면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4418034000,
    "시도명": "충청남도",
    "시군구명": "보령시",
    "읍면동명": "청소면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4418035000,
    "시도명": "충청남도",
    "시군구명": "보령시",
    "읍면동명": "청라면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4418036000,
    "시도명": "충청남도",
    "시군구명": "보령시",
    "읍면동명": "남포면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4418038000,
    "시도명": "충청남도",
    "시군구명": "보령시",
    "읍면동명": "주산면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4418039000,
    "시도명": "충청남도",
    "시군구명": "보령시",
    "읍면동명": "미산면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4418040000,
    "시도명": "충청남도",
    "시군구명": "보령시",
    "읍면동명": "성주면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4418041000,
    "시도명": "충청남도",
    "시군구명": "보령시",
    "읍면동명": "주교면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4418051500,
    "시도명": "충청남도",
    "시군구명": "보령시",
    "읍면동명": "대천1동",
    "생성일자": 19990720,
    "말소일자": ""
  },
  {
    "행정동코드": 4418052500,
    "시도명": "충청남도",
    "시군구명": "보령시",
    "읍면동명": "대천2동",
    "생성일자": 19990720,
    "말소일자": ""
  },
  {
    "행정동코드": 4418053500,
    "시도명": "충청남도",
    "시군구명": "보령시",
    "읍면동명": "대천3동",
    "생성일자": 19990720,
    "말소일자": ""
  },
  {
    "행정동코드": 4418054500,
    "시도명": "충청남도",
    "시군구명": "보령시",
    "읍면동명": "대천4동",
    "생성일자": 19990720,
    "말소일자": ""
  },
  {
    "행정동코드": 4418056500,
    "시도명": "충청남도",
    "시군구명": "보령시",
    "읍면동명": "대천5동",
    "생성일자": 19990720,
    "말소일자": ""
  },
  {
    "행정동코드": 4420000000,
    "시도명": "충청남도",
    "시군구명": "아산시",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4420025000,
    "시도명": "충청남도",
    "시군구명": "아산시",
    "읍면동명": "염치읍",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4420025300,
    "시도명": "충청남도",
    "시군구명": "아산시",
    "읍면동명": "배방읍",
    "생성일자": 20090501,
    "말소일자": ""
  },
  {
    "행정동코드": 4420031000,
    "시도명": "충청남도",
    "시군구명": "아산시",
    "읍면동명": "송악면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4420033000,
    "시도명": "충청남도",
    "시군구명": "아산시",
    "읍면동명": "탕정면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4420035000,
    "시도명": "충청남도",
    "시군구명": "아산시",
    "읍면동명": "음봉면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4420036000,
    "시도명": "충청남도",
    "시군구명": "아산시",
    "읍면동명": "둔포면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4420037000,
    "시도명": "충청남도",
    "시군구명": "아산시",
    "읍면동명": "영인면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4420038000,
    "시도명": "충청남도",
    "시군구명": "아산시",
    "읍면동명": "인주면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4420039000,
    "시도명": "충청남도",
    "시군구명": "아산시",
    "읍면동명": "선장면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4420040000,
    "시도명": "충청남도",
    "시군구명": "아산시",
    "읍면동명": "도고면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4420041000,
    "시도명": "충청남도",
    "시군구명": "아산시",
    "읍면동명": "신창면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4420057000,
    "시도명": "충청남도",
    "시군구명": "아산시",
    "읍면동명": "온양1동",
    "생성일자": 20030831,
    "말소일자": ""
  },
  {
    "행정동코드": 4420058000,
    "시도명": "충청남도",
    "시군구명": "아산시",
    "읍면동명": "온양2동",
    "생성일자": 20030831,
    "말소일자": ""
  },
  {
    "행정동코드": 4420059000,
    "시도명": "충청남도",
    "시군구명": "아산시",
    "읍면동명": "온양3동",
    "생성일자": 20030831,
    "말소일자": ""
  },
  {
    "행정동코드": 4420060000,
    "시도명": "충청남도",
    "시군구명": "아산시",
    "읍면동명": "온양4동",
    "생성일자": 20030831,
    "말소일자": ""
  },
  {
    "행정동코드": 4420061000,
    "시도명": "충청남도",
    "시군구명": "아산시",
    "읍면동명": "온양5동",
    "생성일자": 20030831,
    "말소일자": ""
  },
  {
    "행정동코드": 4420062000,
    "시도명": "충청남도",
    "시군구명": "아산시",
    "읍면동명": "온양6동",
    "생성일자": 20030831,
    "말소일자": ""
  },
  {
    "행정동코드": 4421000000,
    "시도명": "충청남도",
    "시군구명": "서산시",
    "읍면동명": "",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4421025000,
    "시도명": "충청남도",
    "시군구명": "서산시",
    "읍면동명": "대산읍",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4421031000,
    "시도명": "충청남도",
    "시군구명": "서산시",
    "읍면동명": "인지면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4421032000,
    "시도명": "충청남도",
    "시군구명": "서산시",
    "읍면동명": "부석면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4421033000,
    "시도명": "충청남도",
    "시군구명": "서산시",
    "읍면동명": "팔봉면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4421034000,
    "시도명": "충청남도",
    "시군구명": "서산시",
    "읍면동명": "지곡면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4421036000,
    "시도명": "충청남도",
    "시군구명": "서산시",
    "읍면동명": "성연면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4421037000,
    "시도명": "충청남도",
    "시군구명": "서산시",
    "읍면동명": "음암면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4421038000,
    "시도명": "충청남도",
    "시군구명": "서산시",
    "읍면동명": "운산면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4421039000,
    "시도명": "충청남도",
    "시군구명": "서산시",
    "읍면동명": "해미면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4421040000,
    "시도명": "충청남도",
    "시군구명": "서산시",
    "읍면동명": "고북면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4421051000,
    "시도명": "충청남도",
    "시군구명": "서산시",
    "읍면동명": "부춘동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4421052500,
    "시도명": "충청남도",
    "시군구명": "서산시",
    "읍면동명": "동문1동",
    "생성일자": 20080211,
    "말소일자": ""
  },
  {
    "행정동코드": 4421053500,
    "시도명": "충청남도",
    "시군구명": "서산시",
    "읍면동명": "동문2동",
    "생성일자": 20080211,
    "말소일자": ""
  },
  {
    "행정동코드": 4421054000,
    "시도명": "충청남도",
    "시군구명": "서산시",
    "읍면동명": "수석동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4421055000,
    "시도명": "충청남도",
    "시군구명": "서산시",
    "읍면동명": "석남동",
    "생성일자": 19981010,
    "말소일자": ""
  },
  {
    "행정동코드": 4423000000,
    "시도명": "충청남도",
    "시군구명": "논산시",
    "읍면동명": "",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4423025000,
    "시도명": "충청남도",
    "시군구명": "논산시",
    "읍면동명": "강경읍",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4423025300,
    "시도명": "충청남도",
    "시군구명": "논산시",
    "읍면동명": "연무읍",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4423031000,
    "시도명": "충청남도",
    "시군구명": "논산시",
    "읍면동명": "성동면",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4423032000,
    "시도명": "충청남도",
    "시군구명": "논산시",
    "읍면동명": "광석면",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4423033000,
    "시도명": "충청남도",
    "시군구명": "논산시",
    "읍면동명": "노성면",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4423034000,
    "시도명": "충청남도",
    "시군구명": "논산시",
    "읍면동명": "상월면",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4423035000,
    "시도명": "충청남도",
    "시군구명": "논산시",
    "읍면동명": "부적면",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4423036000,
    "시도명": "충청남도",
    "시군구명": "논산시",
    "읍면동명": "연산면",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4423038000,
    "시도명": "충청남도",
    "시군구명": "논산시",
    "읍면동명": "벌곡면",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4423039000,
    "시도명": "충청남도",
    "시군구명": "논산시",
    "읍면동명": "양촌면",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4423040000,
    "시도명": "충청남도",
    "시군구명": "논산시",
    "읍면동명": "가야곡면",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4423041000,
    "시도명": "충청남도",
    "시군구명": "논산시",
    "읍면동명": "은진면",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4423042000,
    "시도명": "충청남도",
    "시군구명": "논산시",
    "읍면동명": "채운면",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4423051000,
    "시도명": "충청남도",
    "시군구명": "논산시",
    "읍면동명": "취암동",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4423052000,
    "시도명": "충청남도",
    "시군구명": "논산시",
    "읍면동명": "부창동",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4425000000,
    "시도명": "충청남도",
    "시군구명": "계룡시",
    "읍면동명": "",
    "생성일자": 20030919,
    "말소일자": ""
  },
  {
    "행정동코드": 4425031000,
    "시도명": "충청남도",
    "시군구명": "계룡시",
    "읍면동명": "두마면",
    "생성일자": 20030919,
    "말소일자": ""
  },
  {
    "행정동코드": 4425031500,
    "시도명": "충청남도",
    "시군구명": "계룡시",
    "읍면동명": "엄사면",
    "생성일자": 20060320,
    "말소일자": ""
  },
  {
    "행정동코드": 4425033000,
    "시도명": "충청남도",
    "시군구명": "계룡시",
    "읍면동명": "신도안면",
    "생성일자": 20090521,
    "말소일자": ""
  },
  {
    "행정동코드": 4425051000,
    "시도명": "충청남도",
    "시군구명": "계룡시",
    "읍면동명": "금암동",
    "생성일자": 20030919,
    "말소일자": ""
  },
  {
    "행정동코드": 4427000000,
    "시도명": "충청남도",
    "시군구명": "당진시",
    "읍면동명": "",
    "생성일자": 20120101,
    "말소일자": ""
  },
  {
    "행정동코드": 4427025000,
    "시도명": "충청남도",
    "시군구명": "당진시",
    "읍면동명": "합덕읍",
    "생성일자": 20120101,
    "말소일자": ""
  },
  {
    "행정동코드": 4427025300,
    "시도명": "충청남도",
    "시군구명": "당진시",
    "읍면동명": "송악읍",
    "생성일자": 20120101,
    "말소일자": ""
  },
  {
    "행정동코드": 4427031000,
    "시도명": "충청남도",
    "시군구명": "당진시",
    "읍면동명": "고대면",
    "생성일자": 20120101,
    "말소일자": ""
  },
  {
    "행정동코드": 4427032000,
    "시도명": "충청남도",
    "시군구명": "당진시",
    "읍면동명": "석문면",
    "생성일자": 20120101,
    "말소일자": ""
  },
  {
    "행정동코드": 4427033000,
    "시도명": "충청남도",
    "시군구명": "당진시",
    "읍면동명": "대호지면",
    "생성일자": 20120101,
    "말소일자": ""
  },
  {
    "행정동코드": 4427034000,
    "시도명": "충청남도",
    "시군구명": "당진시",
    "읍면동명": "정미면",
    "생성일자": 20120101,
    "말소일자": ""
  },
  {
    "행정동코드": 4427035000,
    "시도명": "충청남도",
    "시군구명": "당진시",
    "읍면동명": "면천면",
    "생성일자": 20120101,
    "말소일자": ""
  },
  {
    "행정동코드": 4427036000,
    "시도명": "충청남도",
    "시군구명": "당진시",
    "읍면동명": "순성면",
    "생성일자": 20120101,
    "말소일자": ""
  },
  {
    "행정동코드": 4427037000,
    "시도명": "충청남도",
    "시군구명": "당진시",
    "읍면동명": "우강면",
    "생성일자": 20120101,
    "말소일자": ""
  },
  {
    "행정동코드": 4427038000,
    "시도명": "충청남도",
    "시군구명": "당진시",
    "읍면동명": "신평면",
    "생성일자": 20120101,
    "말소일자": ""
  },
  {
    "행정동코드": 4427039000,
    "시도명": "충청남도",
    "시군구명": "당진시",
    "읍면동명": "송산면",
    "생성일자": 20120101,
    "말소일자": ""
  },
  {
    "행정동코드": 4427051000,
    "시도명": "충청남도",
    "시군구명": "당진시",
    "읍면동명": "당진1동",
    "생성일자": 20120101,
    "말소일자": ""
  },
  {
    "행정동코드": 4427052000,
    "시도명": "충청남도",
    "시군구명": "당진시",
    "읍면동명": "당진2동",
    "생성일자": 20120101,
    "말소일자": ""
  },
  {
    "행정동코드": 4427053000,
    "시도명": "충청남도",
    "시군구명": "당진시",
    "읍면동명": "당진3동",
    "생성일자": 20120101,
    "말소일자": ""
  },
  {
    "행정동코드": 4471000000,
    "시도명": "충청남도",
    "시군구명": "금산군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4471025000,
    "시도명": "충청남도",
    "시군구명": "금산군",
    "읍면동명": "금산읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4471031000,
    "시도명": "충청남도",
    "시군구명": "금산군",
    "읍면동명": "금성면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4471032000,
    "시도명": "충청남도",
    "시군구명": "금산군",
    "읍면동명": "제원면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4471033000,
    "시도명": "충청남도",
    "시군구명": "금산군",
    "읍면동명": "부리면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4471034000,
    "시도명": "충청남도",
    "시군구명": "금산군",
    "읍면동명": "군북면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4471035000,
    "시도명": "충청남도",
    "시군구명": "금산군",
    "읍면동명": "남일면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4471036000,
    "시도명": "충청남도",
    "시군구명": "금산군",
    "읍면동명": "남이면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4471037000,
    "시도명": "충청남도",
    "시군구명": "금산군",
    "읍면동명": "진산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4471038000,
    "시도명": "충청남도",
    "시군구명": "금산군",
    "읍면동명": "복수면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4471039000,
    "시도명": "충청남도",
    "시군구명": "금산군",
    "읍면동명": "추부면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4476000000,
    "시도명": "충청남도",
    "시군구명": "부여군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4476025000,
    "시도명": "충청남도",
    "시군구명": "부여군",
    "읍면동명": "부여읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4476031000,
    "시도명": "충청남도",
    "시군구명": "부여군",
    "읍면동명": "규암면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4476032000,
    "시도명": "충청남도",
    "시군구명": "부여군",
    "읍면동명": "은산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4476033000,
    "시도명": "충청남도",
    "시군구명": "부여군",
    "읍면동명": "외산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4476034000,
    "시도명": "충청남도",
    "시군구명": "부여군",
    "읍면동명": "내산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4476035000,
    "시도명": "충청남도",
    "시군구명": "부여군",
    "읍면동명": "구룡면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4476036000,
    "시도명": "충청남도",
    "시군구명": "부여군",
    "읍면동명": "홍산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4476037000,
    "시도명": "충청남도",
    "시군구명": "부여군",
    "읍면동명": "옥산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4476038000,
    "시도명": "충청남도",
    "시군구명": "부여군",
    "읍면동명": "남면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4476039000,
    "시도명": "충청남도",
    "시군구명": "부여군",
    "읍면동명": "충화면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4476040000,
    "시도명": "충청남도",
    "시군구명": "부여군",
    "읍면동명": "양화면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4476041000,
    "시도명": "충청남도",
    "시군구명": "부여군",
    "읍면동명": "임천면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4476042000,
    "시도명": "충청남도",
    "시군구명": "부여군",
    "읍면동명": "장암면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4476043000,
    "시도명": "충청남도",
    "시군구명": "부여군",
    "읍면동명": "세도면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4476044000,
    "시도명": "충청남도",
    "시군구명": "부여군",
    "읍면동명": "석성면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4476045000,
    "시도명": "충청남도",
    "시군구명": "부여군",
    "읍면동명": "초촌면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4477000000,
    "시도명": "충청남도",
    "시군구명": "서천군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4477025000,
    "시도명": "충청남도",
    "시군구명": "서천군",
    "읍면동명": "장항읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4477025300,
    "시도명": "충청남도",
    "시군구명": "서천군",
    "읍면동명": "서천읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4477031000,
    "시도명": "충청남도",
    "시군구명": "서천군",
    "읍면동명": "마서면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4477032000,
    "시도명": "충청남도",
    "시군구명": "서천군",
    "읍면동명": "화양면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4477033000,
    "시도명": "충청남도",
    "시군구명": "서천군",
    "읍면동명": "기산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4477034000,
    "시도명": "충청남도",
    "시군구명": "서천군",
    "읍면동명": "한산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4477035000,
    "시도명": "충청남도",
    "시군구명": "서천군",
    "읍면동명": "마산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4477036000,
    "시도명": "충청남도",
    "시군구명": "서천군",
    "읍면동명": "시초면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4477037000,
    "시도명": "충청남도",
    "시군구명": "서천군",
    "읍면동명": "문산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4477038000,
    "시도명": "충청남도",
    "시군구명": "서천군",
    "읍면동명": "판교면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4477039000,
    "시도명": "충청남도",
    "시군구명": "서천군",
    "읍면동명": "종천면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4477040000,
    "시도명": "충청남도",
    "시군구명": "서천군",
    "읍면동명": "비인면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4477041000,
    "시도명": "충청남도",
    "시군구명": "서천군",
    "읍면동명": "서면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4479000000,
    "시도명": "충청남도",
    "시군구명": "청양군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4479025000,
    "시도명": "충청남도",
    "시군구명": "청양군",
    "읍면동명": "청양읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4479031000,
    "시도명": "충청남도",
    "시군구명": "청양군",
    "읍면동명": "운곡면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4479032000,
    "시도명": "충청남도",
    "시군구명": "청양군",
    "읍면동명": "대치면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4479033000,
    "시도명": "충청남도",
    "시군구명": "청양군",
    "읍면동명": "정산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4479034000,
    "시도명": "충청남도",
    "시군구명": "청양군",
    "읍면동명": "목면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4479035000,
    "시도명": "충청남도",
    "시군구명": "청양군",
    "읍면동명": "청남면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4479036000,
    "시도명": "충청남도",
    "시군구명": "청양군",
    "읍면동명": "장평면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4479037000,
    "시도명": "충청남도",
    "시군구명": "청양군",
    "읍면동명": "남양면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4479038000,
    "시도명": "충청남도",
    "시군구명": "청양군",
    "읍면동명": "화성면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4479039000,
    "시도명": "충청남도",
    "시군구명": "청양군",
    "읍면동명": "비봉면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4480000000,
    "시도명": "충청남도",
    "시군구명": "홍성군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4480025000,
    "시도명": "충청남도",
    "시군구명": "홍성군",
    "읍면동명": "홍성읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4480025300,
    "시도명": "충청남도",
    "시군구명": "홍성군",
    "읍면동명": "광천읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4480025600,
    "시도명": "충청남도",
    "시군구명": "홍성군",
    "읍면동명": "홍북읍",
    "생성일자": 20170801,
    "말소일자": ""
  },
  {
    "행정동코드": 4480032000,
    "시도명": "충청남도",
    "시군구명": "홍성군",
    "읍면동명": "금마면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4480033000,
    "시도명": "충청남도",
    "시군구명": "홍성군",
    "읍면동명": "홍동면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4480034000,
    "시도명": "충청남도",
    "시군구명": "홍성군",
    "읍면동명": "장곡면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4480035000,
    "시도명": "충청남도",
    "시군구명": "홍성군",
    "읍면동명": "은하면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4480036000,
    "시도명": "충청남도",
    "시군구명": "홍성군",
    "읍면동명": "결성면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4480037000,
    "시도명": "충청남도",
    "시군구명": "홍성군",
    "읍면동명": "서부면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4480038000,
    "시도명": "충청남도",
    "시군구명": "홍성군",
    "읍면동명": "갈산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4480039000,
    "시도명": "충청남도",
    "시군구명": "홍성군",
    "읍면동명": "구항면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4481000000,
    "시도명": "충청남도",
    "시군구명": "예산군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4481025000,
    "시도명": "충청남도",
    "시군구명": "예산군",
    "읍면동명": "예산읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4481025300,
    "시도명": "충청남도",
    "시군구명": "예산군",
    "읍면동명": "삽교읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4481031000,
    "시도명": "충청남도",
    "시군구명": "예산군",
    "읍면동명": "대술면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4481032000,
    "시도명": "충청남도",
    "시군구명": "예산군",
    "읍면동명": "신양면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4481033000,
    "시도명": "충청남도",
    "시군구명": "예산군",
    "읍면동명": "광시면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4481034000,
    "시도명": "충청남도",
    "시군구명": "예산군",
    "읍면동명": "대흥면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4481035000,
    "시도명": "충청남도",
    "시군구명": "예산군",
    "읍면동명": "응봉면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4481036000,
    "시도명": "충청남도",
    "시군구명": "예산군",
    "읍면동명": "덕산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4481037000,
    "시도명": "충청남도",
    "시군구명": "예산군",
    "읍면동명": "봉산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4481038000,
    "시도명": "충청남도",
    "시군구명": "예산군",
    "읍면동명": "고덕면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4481039000,
    "시도명": "충청남도",
    "시군구명": "예산군",
    "읍면동명": "신암면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4481040000,
    "시도명": "충청남도",
    "시군구명": "예산군",
    "읍면동명": "오가면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4482500000,
    "시도명": "충청남도",
    "시군구명": "태안군",
    "읍면동명": "",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4482525000,
    "시도명": "충청남도",
    "시군구명": "태안군",
    "읍면동명": "태안읍",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4482525300,
    "시도명": "충청남도",
    "시군구명": "태안군",
    "읍면동명": "안면읍",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4482531000,
    "시도명": "충청남도",
    "시군구명": "태안군",
    "읍면동명": "고남면",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4482532000,
    "시도명": "충청남도",
    "시군구명": "태안군",
    "읍면동명": "남면",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4482533000,
    "시도명": "충청남도",
    "시군구명": "태안군",
    "읍면동명": "근흥면",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4482534000,
    "시도명": "충청남도",
    "시군구명": "태안군",
    "읍면동명": "소원면",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4482535000,
    "시도명": "충청남도",
    "시군구명": "태안군",
    "읍면동명": "원북면",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4482536000,
    "시도명": "충청남도",
    "시군구명": "태안군",
    "읍면동명": "이원면",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4500000000,
    "시도명": "전라북도",
    "시군구명": "",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4511000000,
    "시도명": "전라북도",
    "시군구명": "전주시",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4511100000,
    "시도명": "전라북도",
    "시군구명": "전주시 완산구",
    "읍면동명": "",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4511151000,
    "시도명": "전라북도",
    "시군구명": "전주시 완산구",
    "읍면동명": "중앙동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4511153000,
    "시도명": "전라북도",
    "시군구명": "전주시 완산구",
    "읍면동명": "풍남동",
    "생성일자": 19960901,
    "말소일자": ""
  },
  {
    "행정동코드": 4511160500,
    "시도명": "전라북도",
    "시군구명": "전주시 완산구",
    "읍면동명": "노송동",
    "생성일자": 20050801,
    "말소일자": ""
  },
  {
    "행정동코드": 4511163500,
    "시도명": "전라북도",
    "시군구명": "전주시 완산구",
    "읍면동명": "완산동",
    "생성일자": 20050801,
    "말소일자": ""
  },
  {
    "행정동코드": 4511165000,
    "시도명": "전라북도",
    "시군구명": "전주시 완산구",
    "읍면동명": "동서학동",
    "생성일자": 19980801,
    "말소일자": ""
  },
  {
    "행정동코드": 4511166000,
    "시도명": "전라북도",
    "시군구명": "전주시 완산구",
    "읍면동명": "서서학동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4511167100,
    "시도명": "전라북도",
    "시군구명": "전주시 완산구",
    "읍면동명": "중화산1동",
    "생성일자": 19960901,
    "말소일자": ""
  },
  {
    "행정동코드": 4511167200,
    "시도명": "전라북도",
    "시군구명": "전주시 완산구",
    "읍면동명": "중화산2동",
    "생성일자": 19960901,
    "말소일자": ""
  },
  {
    "행정동코드": 4511168000,
    "시도명": "전라북도",
    "시군구명": "전주시 완산구",
    "읍면동명": "서신동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4511169100,
    "시도명": "전라북도",
    "시군구명": "전주시 완산구",
    "읍면동명": "평화1동",
    "생성일자": 19960226,
    "말소일자": ""
  },
  {
    "행정동코드": 4511169200,
    "시도명": "전라북도",
    "시군구명": "전주시 완산구",
    "읍면동명": "평화2동",
    "생성일자": 19960226,
    "말소일자": ""
  },
  {
    "행정동코드": 4511170100,
    "시도명": "전라북도",
    "시군구명": "전주시 완산구",
    "읍면동명": "삼천1동",
    "생성일자": 19940808,
    "말소일자": ""
  },
  {
    "행정동코드": 4511170200,
    "시도명": "전라북도",
    "시군구명": "전주시 완산구",
    "읍면동명": "삼천2동",
    "생성일자": 19940808,
    "말소일자": ""
  },
  {
    "행정동코드": 4511170300,
    "시도명": "전라북도",
    "시군구명": "전주시 완산구",
    "읍면동명": "삼천3동",
    "생성일자": 19960901,
    "말소일자": ""
  },
  {
    "행정동코드": 4511171100,
    "시도명": "전라북도",
    "시군구명": "전주시 완산구",
    "읍면동명": "효자1동",
    "생성일자": 19900530,
    "말소일자": ""
  },
  {
    "행정동코드": 4511171200,
    "시도명": "전라북도",
    "시군구명": "전주시 완산구",
    "읍면동명": "효자2동",
    "생성일자": 19900530,
    "말소일자": ""
  },
  {
    "행정동코드": 4511171300,
    "시도명": "전라북도",
    "시군구명": "전주시 완산구",
    "읍면동명": "효자3동",
    "생성일자": 19920416,
    "말소일자": ""
  },
  {
    "행정동코드": 4511171400,
    "시도명": "전라북도",
    "시군구명": "전주시 완산구",
    "읍면동명": "효자4동",
    "생성일자": 19960901,
    "말소일자": ""
  },
  {
    "행정동코드": 4511173000,
    "시도명": "전라북도",
    "시군구명": "전주시 완산구",
    "읍면동명": "효자5동",
    "생성일자": 20180701,
    "말소일자": ""
  },
  {
    "행정동코드": 4511300000,
    "시도명": "전라북도",
    "시군구명": "전주시 덕진구",
    "읍면동명": "",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4511352500,
    "시도명": "전라북도",
    "시군구명": "전주시 덕진구",
    "읍면동명": "진북동",
    "생성일자": 20050801,
    "말소일자": ""
  },
  {
    "행정동코드": 4511354000,
    "시도명": "전라북도",
    "시군구명": "전주시 덕진구",
    "읍면동명": "인후1동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4511355000,
    "시도명": "전라북도",
    "시군구명": "전주시 덕진구",
    "읍면동명": "인후2동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4511356000,
    "시도명": "전라북도",
    "시군구명": "전주시 덕진구",
    "읍면동명": "인후3동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4511357000,
    "시도명": "전라북도",
    "시군구명": "전주시 덕진구",
    "읍면동명": "덕진동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4511358000,
    "시도명": "전라북도",
    "시군구명": "전주시 덕진구",
    "읍면동명": "금암1동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4511359000,
    "시도명": "전라북도",
    "시군구명": "전주시 덕진구",
    "읍면동명": "금암2동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4511360000,
    "시도명": "전라북도",
    "시군구명": "전주시 덕진구",
    "읍면동명": "팔복동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4511361100,
    "시도명": "전라북도",
    "시군구명": "전주시 덕진구",
    "읍면동명": "우아1동",
    "생성일자": 19960901,
    "말소일자": ""
  },
  {
    "행정동코드": 4511361200,
    "시도명": "전라북도",
    "시군구명": "전주시 덕진구",
    "읍면동명": "우아2동",
    "생성일자": 19960901,
    "말소일자": ""
  },
  {
    "행정동코드": 4511362000,
    "시도명": "전라북도",
    "시군구명": "전주시 덕진구",
    "읍면동명": "호성동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4511364100,
    "시도명": "전라북도",
    "시군구명": "전주시 덕진구",
    "읍면동명": "송천1동",
    "생성일자": 19960901,
    "말소일자": ""
  },
  {
    "행정동코드": 4511364200,
    "시도명": "전라북도",
    "시군구명": "전주시 덕진구",
    "읍면동명": "송천2동",
    "생성일자": 19980101,
    "말소일자": ""
  },
  {
    "행정동코드": 4511365000,
    "시도명": "전라북도",
    "시군구명": "전주시 덕진구",
    "읍면동명": "조촌동",
    "생성일자": 19890501,
    "말소일자": ""
  },
  {
    "행정동코드": 4511366500,
    "시도명": "전라북도",
    "시군구명": "전주시 덕진구",
    "읍면동명": "여의동",
    "생성일자": 20191001,
    "말소일자": ""
  },
  {
    "행정동코드": 4511367000,
    "시도명": "전라북도",
    "시군구명": "전주시 덕진구",
    "읍면동명": "혁신동",
    "생성일자": 20180701,
    "말소일자": ""
  },
  {
    "행정동코드": 4513000000,
    "시도명": "전라북도",
    "시군구명": "군산시",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4513025000,
    "시도명": "전라북도",
    "시군구명": "군산시",
    "읍면동명": "옥구읍",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4513031000,
    "시도명": "전라북도",
    "시군구명": "군산시",
    "읍면동명": "옥산면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4513032000,
    "시도명": "전라북도",
    "시군구명": "군산시",
    "읍면동명": "회현면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4513033000,
    "시도명": "전라북도",
    "시군구명": "군산시",
    "읍면동명": "임피면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4513034000,
    "시도명": "전라북도",
    "시군구명": "군산시",
    "읍면동명": "서수면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4513035000,
    "시도명": "전라북도",
    "시군구명": "군산시",
    "읍면동명": "대야면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4513036000,
    "시도명": "전라북도",
    "시군구명": "군산시",
    "읍면동명": "개정면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4513037000,
    "시도명": "전라북도",
    "시군구명": "군산시",
    "읍면동명": "성산면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4513038000,
    "시도명": "전라북도",
    "시군구명": "군산시",
    "읍면동명": "나포면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4513039000,
    "시도명": "전라북도",
    "시군구명": "군산시",
    "읍면동명": "옥도면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4513040000,
    "시도명": "전라북도",
    "시군구명": "군산시",
    "읍면동명": "옥서면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4513051500,
    "시도명": "전라북도",
    "시군구명": "군산시",
    "읍면동명": "해신동",
    "생성일자": 19981001,
    "말소일자": ""
  },
  {
    "행정동코드": 4513053000,
    "시도명": "전라북도",
    "시군구명": "군산시",
    "읍면동명": "월명동",
    "생성일자": 19981001,
    "말소일자": ""
  },
  {
    "행정동코드": 4513055000,
    "시도명": "전라북도",
    "시군구명": "군산시",
    "읍면동명": "신풍동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4513056000,
    "시도명": "전라북도",
    "시군구명": "군산시",
    "읍면동명": "삼학동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4513060500,
    "시도명": "전라북도",
    "시군구명": "군산시",
    "읍면동명": "중앙동",
    "생성일자": 19981001,
    "말소일자": ""
  },
  {
    "행정동코드": 4513064000,
    "시도명": "전라북도",
    "시군구명": "군산시",
    "읍면동명": "흥남동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4513065000,
    "시도명": "전라북도",
    "시군구명": "군산시",
    "읍면동명": "조촌동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4513066000,
    "시도명": "전라북도",
    "시군구명": "군산시",
    "읍면동명": "경암동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4513067000,
    "시도명": "전라북도",
    "시군구명": "군산시",
    "읍면동명": "구암동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4513068000,
    "시도명": "전라북도",
    "시군구명": "군산시",
    "읍면동명": "개정동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4513069000,
    "시도명": "전라북도",
    "시군구명": "군산시",
    "읍면동명": "수송동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4513070100,
    "시도명": "전라북도",
    "시군구명": "군산시",
    "읍면동명": "나운1동",
    "생성일자": 19940801,
    "말소일자": ""
  },
  {
    "행정동코드": 4513070200,
    "시도명": "전라북도",
    "시군구명": "군산시",
    "읍면동명": "나운2동",
    "생성일자": 19940801,
    "말소일자": ""
  },
  {
    "행정동코드": 4513070300,
    "시도명": "전라북도",
    "시군구명": "군산시",
    "읍면동명": "나운3동",
    "생성일자": 20030217,
    "말소일자": ""
  },
  {
    "행정동코드": 4513071000,
    "시도명": "전라북도",
    "시군구명": "군산시",
    "읍면동명": "소룡동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4513072000,
    "시도명": "전라북도",
    "시군구명": "군산시",
    "읍면동명": "미성동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4514000000,
    "시도명": "전라북도",
    "시군구명": "익산시",
    "읍면동명": "",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4514025000,
    "시도명": "전라북도",
    "시군구명": "익산시",
    "읍면동명": "함열읍",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4514031000,
    "시도명": "전라북도",
    "시군구명": "익산시",
    "읍면동명": "오산면",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4514032000,
    "시도명": "전라북도",
    "시군구명": "익산시",
    "읍면동명": "황등면",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4514033000,
    "시도명": "전라북도",
    "시군구명": "익산시",
    "읍면동명": "함라면",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4514034000,
    "시도명": "전라북도",
    "시군구명": "익산시",
    "읍면동명": "웅포면",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4514035000,
    "시도명": "전라북도",
    "시군구명": "익산시",
    "읍면동명": "성당면",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4514036000,
    "시도명": "전라북도",
    "시군구명": "익산시",
    "읍면동명": "용안면",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4514037000,
    "시도명": "전라북도",
    "시군구명": "익산시",
    "읍면동명": "낭산면",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4514038000,
    "시도명": "전라북도",
    "시군구명": "익산시",
    "읍면동명": "망성면",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4514039000,
    "시도명": "전라북도",
    "시군구명": "익산시",
    "읍면동명": "여산면",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4514040000,
    "시도명": "전라북도",
    "시군구명": "익산시",
    "읍면동명": "금마면",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4514041000,
    "시도명": "전라북도",
    "시군구명": "익산시",
    "읍면동명": "왕궁면",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4514042000,
    "시도명": "전라북도",
    "시군구명": "익산시",
    "읍면동명": "춘포면",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4514043000,
    "시도명": "전라북도",
    "시군구명": "익산시",
    "읍면동명": "삼기면",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4514044000,
    "시도명": "전라북도",
    "시군구명": "익산시",
    "읍면동명": "용동면",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4514052000,
    "시도명": "전라북도",
    "시군구명": "익산시",
    "읍면동명": "중앙동",
    "생성일자": 19980202,
    "말소일자": ""
  },
  {
    "행정동코드": 4514053000,
    "시도명": "전라북도",
    "시군구명": "익산시",
    "읍면동명": "평화동",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4514056000,
    "시도명": "전라북도",
    "시군구명": "익산시",
    "읍면동명": "인화동",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4514057000,
    "시도명": "전라북도",
    "시군구명": "익산시",
    "읍면동명": "동산동",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4514058000,
    "시도명": "전라북도",
    "시군구명": "익산시",
    "읍면동명": "마동",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4514059500,
    "시도명": "전라북도",
    "시군구명": "익산시",
    "읍면동명": "남중동",
    "생성일자": 19980202,
    "말소일자": ""
  },
  {
    "행정동코드": 4514061000,
    "시도명": "전라북도",
    "시군구명": "익산시",
    "읍면동명": "모현동",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4514062000,
    "시도명": "전라북도",
    "시군구명": "익산시",
    "읍면동명": "송학동",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4514064600,
    "시도명": "전라북도",
    "시군구명": "익산시",
    "읍면동명": "영등1동",
    "생성일자": 20030301,
    "말소일자": ""
  },
  {
    "행정동코드": 4514064700,
    "시도명": "전라북도",
    "시군구명": "익산시",
    "읍면동명": "영등2동",
    "생성일자": 20030301,
    "말소일자": ""
  },
  {
    "행정동코드": 4514065200,
    "시도명": "전라북도",
    "시군구명": "익산시",
    "읍면동명": "어양동",
    "생성일자": 20030301,
    "말소일자": ""
  },
  {
    "행정동코드": 4514065600,
    "시도명": "전라북도",
    "시군구명": "익산시",
    "읍면동명": "신동",
    "생성일자": 19981009,
    "말소일자": ""
  },
  {
    "행정동코드": 4514067000,
    "시도명": "전라북도",
    "시군구명": "익산시",
    "읍면동명": "팔봉동",
    "생성일자": 19981009,
    "말소일자": ""
  },
  {
    "행정동코드": 4514069000,
    "시도명": "전라북도",
    "시군구명": "익산시",
    "읍면동명": "삼성동",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4518000000,
    "시도명": "전라북도",
    "시군구명": "정읍시",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4518025000,
    "시도명": "전라북도",
    "시군구명": "정읍시",
    "읍면동명": "신태인읍",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4518031000,
    "시도명": "전라북도",
    "시군구명": "정읍시",
    "읍면동명": "북면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4518032000,
    "시도명": "전라북도",
    "시군구명": "정읍시",
    "읍면동명": "입암면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4518033000,
    "시도명": "전라북도",
    "시군구명": "정읍시",
    "읍면동명": "소성면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4518034000,
    "시도명": "전라북도",
    "시군구명": "정읍시",
    "읍면동명": "고부면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4518035000,
    "시도명": "전라북도",
    "시군구명": "정읍시",
    "읍면동명": "영원면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4518036000,
    "시도명": "전라북도",
    "시군구명": "정읍시",
    "읍면동명": "덕천면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4518037000,
    "시도명": "전라북도",
    "시군구명": "정읍시",
    "읍면동명": "이평면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4518038000,
    "시도명": "전라북도",
    "시군구명": "정읍시",
    "읍면동명": "정우면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4518039000,
    "시도명": "전라북도",
    "시군구명": "정읍시",
    "읍면동명": "태인면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4518040000,
    "시도명": "전라북도",
    "시군구명": "정읍시",
    "읍면동명": "감곡면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4518041000,
    "시도명": "전라북도",
    "시군구명": "정읍시",
    "읍면동명": "옹동면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4518042000,
    "시도명": "전라북도",
    "시군구명": "정읍시",
    "읍면동명": "칠보면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4518043000,
    "시도명": "전라북도",
    "시군구명": "정읍시",
    "읍면동명": "산내면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4518044000,
    "시도명": "전라북도",
    "시군구명": "정읍시",
    "읍면동명": "산외면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4518051000,
    "시도명": "전라북도",
    "시군구명": "정읍시",
    "읍면동명": "수성동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4518052000,
    "시도명": "전라북도",
    "시군구명": "정읍시",
    "읍면동명": "장명동",
    "생성일자": 19981030,
    "말소일자": ""
  },
  {
    "행정동코드": 4518053500,
    "시도명": "전라북도",
    "시군구명": "정읍시",
    "읍면동명": "내장상동",
    "생성일자": 19981030,
    "말소일자": ""
  },
  {
    "행정동코드": 4518054500,
    "시도명": "전라북도",
    "시군구명": "정읍시",
    "읍면동명": "시기동",
    "생성일자": 19981030,
    "말소일자": ""
  },
  {
    "행정동코드": 4518056500,
    "시도명": "전라북도",
    "시군구명": "정읍시",
    "읍면동명": "초산동",
    "생성일자": 20110501,
    "말소일자": ""
  },
  {
    "행정동코드": 4518057000,
    "시도명": "전라북도",
    "시군구명": "정읍시",
    "읍면동명": "연지동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4518058000,
    "시도명": "전라북도",
    "시군구명": "정읍시",
    "읍면동명": "농소동",
    "생성일자": 19981030,
    "말소일자": ""
  },
  {
    "행정동코드": 4518059500,
    "시도명": "전라북도",
    "시군구명": "정읍시",
    "읍면동명": "상교동",
    "생성일자": 19981030,
    "말소일자": ""
  },
  {
    "행정동코드": 4519000000,
    "시도명": "전라북도",
    "시군구명": "남원시",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4519025000,
    "시도명": "전라북도",
    "시군구명": "남원시",
    "읍면동명": "운봉읍",
    "생성일자": 19950302,
    "말소일자": ""
  },
  {
    "행정동코드": 4519031000,
    "시도명": "전라북도",
    "시군구명": "남원시",
    "읍면동명": "주천면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4519032000,
    "시도명": "전라북도",
    "시군구명": "남원시",
    "읍면동명": "수지면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4519033000,
    "시도명": "전라북도",
    "시군구명": "남원시",
    "읍면동명": "송동면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4519034000,
    "시도명": "전라북도",
    "시군구명": "남원시",
    "읍면동명": "주생면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4519035000,
    "시도명": "전라북도",
    "시군구명": "남원시",
    "읍면동명": "금지면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4519036000,
    "시도명": "전라북도",
    "시군구명": "남원시",
    "읍면동명": "대강면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4519037000,
    "시도명": "전라북도",
    "시군구명": "남원시",
    "읍면동명": "대산면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4519038000,
    "시도명": "전라북도",
    "시군구명": "남원시",
    "읍면동명": "사매면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4519039000,
    "시도명": "전라북도",
    "시군구명": "남원시",
    "읍면동명": "덕과면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4519040000,
    "시도명": "전라북도",
    "시군구명": "남원시",
    "읍면동명": "보절면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4519041000,
    "시도명": "전라북도",
    "시군구명": "남원시",
    "읍면동명": "산동면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4519042000,
    "시도명": "전라북도",
    "시군구명": "남원시",
    "읍면동명": "이백면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4519045000,
    "시도명": "전라북도",
    "시군구명": "남원시",
    "읍면동명": "아영면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4519046000,
    "시도명": "전라북도",
    "시군구명": "남원시",
    "읍면동명": "산내면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4519047000,
    "시도명": "전라북도",
    "시군구명": "남원시",
    "읍면동명": "인월면",
    "생성일자": 19980501,
    "말소일자": ""
  },
  {
    "행정동코드": 4519051000,
    "시도명": "전라북도",
    "시군구명": "남원시",
    "읍면동명": "동충동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4519052000,
    "시도명": "전라북도",
    "시군구명": "남원시",
    "읍면동명": "죽항동",
    "생성일자": 19980922,
    "말소일자": ""
  },
  {
    "행정동코드": 4519054000,
    "시도명": "전라북도",
    "시군구명": "남원시",
    "읍면동명": "노암동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4519055000,
    "시도명": "전라북도",
    "시군구명": "남원시",
    "읍면동명": "금동",
    "생성일자": 19980922,
    "말소일자": ""
  },
  {
    "행정동코드": 4519056000,
    "시도명": "전라북도",
    "시군구명": "남원시",
    "읍면동명": "왕정동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4519057000,
    "시도명": "전라북도",
    "시군구명": "남원시",
    "읍면동명": "향교동",
    "생성일자": 19980922,
    "말소일자": ""
  },
  {
    "행정동코드": 4519059000,
    "시도명": "전라북도",
    "시군구명": "남원시",
    "읍면동명": "도통동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4521000000,
    "시도명": "전라북도",
    "시군구명": "김제시",
    "읍면동명": "",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4521025000,
    "시도명": "전라북도",
    "시군구명": "김제시",
    "읍면동명": "만경읍",
    "생성일자": 19950302,
    "말소일자": ""
  },
  {
    "행정동코드": 4521032000,
    "시도명": "전라북도",
    "시군구명": "김제시",
    "읍면동명": "죽산면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4521033000,
    "시도명": "전라북도",
    "시군구명": "김제시",
    "읍면동명": "백산면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4521034000,
    "시도명": "전라북도",
    "시군구명": "김제시",
    "읍면동명": "용지면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4521035000,
    "시도명": "전라북도",
    "시군구명": "김제시",
    "읍면동명": "백구면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4521036000,
    "시도명": "전라북도",
    "시군구명": "김제시",
    "읍면동명": "부량면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4521038000,
    "시도명": "전라북도",
    "시군구명": "김제시",
    "읍면동명": "공덕면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4521039000,
    "시도명": "전라북도",
    "시군구명": "김제시",
    "읍면동명": "청하면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4521040000,
    "시도명": "전라북도",
    "시군구명": "김제시",
    "읍면동명": "성덕면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4521041000,
    "시도명": "전라북도",
    "시군구명": "김제시",
    "읍면동명": "진봉면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4521042000,
    "시도명": "전라북도",
    "시군구명": "김제시",
    "읍면동명": "금구면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4521043000,
    "시도명": "전라북도",
    "시군구명": "김제시",
    "읍면동명": "봉남면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4521044000,
    "시도명": "전라북도",
    "시군구명": "김제시",
    "읍면동명": "황산면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4521045000,
    "시도명": "전라북도",
    "시군구명": "김제시",
    "읍면동명": "금산면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4521046000,
    "시도명": "전라북도",
    "시군구명": "김제시",
    "읍면동명": "광활면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4521051000,
    "시도명": "전라북도",
    "시군구명": "김제시",
    "읍면동명": "요촌동",
    "생성일자": 19980926,
    "말소일자": ""
  },
  {
    "행정동코드": 4521052000,
    "시도명": "전라북도",
    "시군구명": "김제시",
    "읍면동명": "신풍동",
    "생성일자": 19980926,
    "말소일자": ""
  },
  {
    "행정동코드": 4521054000,
    "시도명": "전라북도",
    "시군구명": "김제시",
    "읍면동명": "검산동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4521058000,
    "시도명": "전라북도",
    "시군구명": "김제시",
    "읍면동명": "교월동",
    "생성일자": 20111226,
    "말소일자": ""
  },
  {
    "행정동코드": 4571000000,
    "시도명": "전라북도",
    "시군구명": "완주군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4571025000,
    "시도명": "전라북도",
    "시군구명": "완주군",
    "읍면동명": "삼례읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4571025300,
    "시도명": "전라북도",
    "시군구명": "완주군",
    "읍면동명": "봉동읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4571025600,
    "시도명": "전라북도",
    "시군구명": "완주군",
    "읍면동명": "용진읍",
    "생성일자": 20151001,
    "말소일자": ""
  },
  {
    "행정동코드": 4571032000,
    "시도명": "전라북도",
    "시군구명": "완주군",
    "읍면동명": "상관면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4571033000,
    "시도명": "전라북도",
    "시군구명": "완주군",
    "읍면동명": "이서면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4571034000,
    "시도명": "전라북도",
    "시군구명": "완주군",
    "읍면동명": "소양면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4571035000,
    "시도명": "전라북도",
    "시군구명": "완주군",
    "읍면동명": "구이면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4571036000,
    "시도명": "전라북도",
    "시군구명": "완주군",
    "읍면동명": "고산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4571037000,
    "시도명": "전라북도",
    "시군구명": "완주군",
    "읍면동명": "비봉면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4571038000,
    "시도명": "전라북도",
    "시군구명": "완주군",
    "읍면동명": "운주면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4571039000,
    "시도명": "전라북도",
    "시군구명": "완주군",
    "읍면동명": "화산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4571040000,
    "시도명": "전라북도",
    "시군구명": "완주군",
    "읍면동명": "동상면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4571041000,
    "시도명": "전라북도",
    "시군구명": "완주군",
    "읍면동명": "경천면",
    "생성일자": 19890401,
    "말소일자": ""
  },
  {
    "행정동코드": 4572000000,
    "시도명": "전라북도",
    "시군구명": "진안군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4572025000,
    "시도명": "전라북도",
    "시군구명": "진안군",
    "읍면동명": "진안읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4572031000,
    "시도명": "전라북도",
    "시군구명": "진안군",
    "읍면동명": "용담면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4572032000,
    "시도명": "전라북도",
    "시군구명": "진안군",
    "읍면동명": "안천면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4572033000,
    "시도명": "전라북도",
    "시군구명": "진안군",
    "읍면동명": "동향면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4572034000,
    "시도명": "전라북도",
    "시군구명": "진안군",
    "읍면동명": "상전면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4572035000,
    "시도명": "전라북도",
    "시군구명": "진안군",
    "읍면동명": "백운면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4572036000,
    "시도명": "전라북도",
    "시군구명": "진안군",
    "읍면동명": "성수면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4572037000,
    "시도명": "전라북도",
    "시군구명": "진안군",
    "읍면동명": "마령면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4572038000,
    "시도명": "전라북도",
    "시군구명": "진안군",
    "읍면동명": "부귀면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4572039000,
    "시도명": "전라북도",
    "시군구명": "진안군",
    "읍면동명": "정천면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4572040000,
    "시도명": "전라북도",
    "시군구명": "진안군",
    "읍면동명": "주천면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4573000000,
    "시도명": "전라북도",
    "시군구명": "무주군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4573025000,
    "시도명": "전라북도",
    "시군구명": "무주군",
    "읍면동명": "무주읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4573031000,
    "시도명": "전라북도",
    "시군구명": "무주군",
    "읍면동명": "무풍면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4573032000,
    "시도명": "전라북도",
    "시군구명": "무주군",
    "읍면동명": "설천면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4573033000,
    "시도명": "전라북도",
    "시군구명": "무주군",
    "읍면동명": "적상면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4573034000,
    "시도명": "전라북도",
    "시군구명": "무주군",
    "읍면동명": "안성면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4573035000,
    "시도명": "전라북도",
    "시군구명": "무주군",
    "읍면동명": "부남면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4574000000,
    "시도명": "전라북도",
    "시군구명": "장수군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4574025000,
    "시도명": "전라북도",
    "시군구명": "장수군",
    "읍면동명": "장수읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4574031000,
    "시도명": "전라북도",
    "시군구명": "장수군",
    "읍면동명": "산서면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4574032000,
    "시도명": "전라북도",
    "시군구명": "장수군",
    "읍면동명": "번암면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4574033500,
    "시도명": "전라북도",
    "시군구명": "장수군",
    "읍면동명": "장계면",
    "생성일자": 19931105,
    "말소일자": ""
  },
  {
    "행정동코드": 4574034000,
    "시도명": "전라북도",
    "시군구명": "장수군",
    "읍면동명": "천천면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4574035000,
    "시도명": "전라북도",
    "시군구명": "장수군",
    "읍면동명": "계남면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4574036000,
    "시도명": "전라북도",
    "시군구명": "장수군",
    "읍면동명": "계북면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4575000000,
    "시도명": "전라북도",
    "시군구명": "임실군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4575025000,
    "시도명": "전라북도",
    "시군구명": "임실군",
    "읍면동명": "임실읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4575031000,
    "시도명": "전라북도",
    "시군구명": "임실군",
    "읍면동명": "청웅면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4575032000,
    "시도명": "전라북도",
    "시군구명": "임실군",
    "읍면동명": "운암면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4575033000,
    "시도명": "전라북도",
    "시군구명": "임실군",
    "읍면동명": "신평면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4575034000,
    "시도명": "전라북도",
    "시군구명": "임실군",
    "읍면동명": "성수면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4575035500,
    "시도명": "전라북도",
    "시군구명": "임실군",
    "읍면동명": "오수면",
    "생성일자": 19920801,
    "말소일자": ""
  },
  {
    "행정동코드": 4575036000,
    "시도명": "전라북도",
    "시군구명": "임실군",
    "읍면동명": "신덕면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4575037000,
    "시도명": "전라북도",
    "시군구명": "임실군",
    "읍면동명": "삼계면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4575038000,
    "시도명": "전라북도",
    "시군구명": "임실군",
    "읍면동명": "관촌면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4575039000,
    "시도명": "전라북도",
    "시군구명": "임실군",
    "읍면동명": "강진면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4575040000,
    "시도명": "전라북도",
    "시군구명": "임실군",
    "읍면동명": "덕치면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4575041000,
    "시도명": "전라북도",
    "시군구명": "임실군",
    "읍면동명": "지사면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4577000000,
    "시도명": "전라북도",
    "시군구명": "순창군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4577025000,
    "시도명": "전라북도",
    "시군구명": "순창군",
    "읍면동명": "순창읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4577031000,
    "시도명": "전라북도",
    "시군구명": "순창군",
    "읍면동명": "인계면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4577032000,
    "시도명": "전라북도",
    "시군구명": "순창군",
    "읍면동명": "동계면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4577033000,
    "시도명": "전라북도",
    "시군구명": "순창군",
    "읍면동명": "풍산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4577034000,
    "시도명": "전라북도",
    "시군구명": "순창군",
    "읍면동명": "금과면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4577035000,
    "시도명": "전라북도",
    "시군구명": "순창군",
    "읍면동명": "팔덕면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4577036000,
    "시도명": "전라북도",
    "시군구명": "순창군",
    "읍면동명": "쌍치면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4577037000,
    "시도명": "전라북도",
    "시군구명": "순창군",
    "읍면동명": "복흥면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4577038000,
    "시도명": "전라북도",
    "시군구명": "순창군",
    "읍면동명": "적성면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4577039000,
    "시도명": "전라북도",
    "시군구명": "순창군",
    "읍면동명": "유등면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4577040000,
    "시도명": "전라북도",
    "시군구명": "순창군",
    "읍면동명": "구림면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4579000000,
    "시도명": "전라북도",
    "시군구명": "고창군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4579025000,
    "시도명": "전라북도",
    "시군구명": "고창군",
    "읍면동명": "고창읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4579031000,
    "시도명": "전라북도",
    "시군구명": "고창군",
    "읍면동명": "고수면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4579032000,
    "시도명": "전라북도",
    "시군구명": "고창군",
    "읍면동명": "아산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4579033000,
    "시도명": "전라북도",
    "시군구명": "고창군",
    "읍면동명": "무장면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4579034000,
    "시도명": "전라북도",
    "시군구명": "고창군",
    "읍면동명": "공음면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4579035000,
    "시도명": "전라북도",
    "시군구명": "고창군",
    "읍면동명": "상하면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4579036000,
    "시도명": "전라북도",
    "시군구명": "고창군",
    "읍면동명": "해리면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4579037000,
    "시도명": "전라북도",
    "시군구명": "고창군",
    "읍면동명": "성송면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4579038000,
    "시도명": "전라북도",
    "시군구명": "고창군",
    "읍면동명": "대산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4579039000,
    "시도명": "전라북도",
    "시군구명": "고창군",
    "읍면동명": "심원면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4579040000,
    "시도명": "전라북도",
    "시군구명": "고창군",
    "읍면동명": "흥덕면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4579041000,
    "시도명": "전라북도",
    "시군구명": "고창군",
    "읍면동명": "성내면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4579042000,
    "시도명": "전라북도",
    "시군구명": "고창군",
    "읍면동명": "신림면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4579043000,
    "시도명": "전라북도",
    "시군구명": "고창군",
    "읍면동명": "부안면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4580000000,
    "시도명": "전라북도",
    "시군구명": "부안군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4580025000,
    "시도명": "전라북도",
    "시군구명": "부안군",
    "읍면동명": "부안읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4580031000,
    "시도명": "전라북도",
    "시군구명": "부안군",
    "읍면동명": "주산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4580032000,
    "시도명": "전라북도",
    "시군구명": "부안군",
    "읍면동명": "동진면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4580033000,
    "시도명": "전라북도",
    "시군구명": "부안군",
    "읍면동명": "행안면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4580034000,
    "시도명": "전라북도",
    "시군구명": "부안군",
    "읍면동명": "계화면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4580035000,
    "시도명": "전라북도",
    "시군구명": "부안군",
    "읍면동명": "보안면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4580036000,
    "시도명": "전라북도",
    "시군구명": "부안군",
    "읍면동명": "변산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4580037000,
    "시도명": "전라북도",
    "시군구명": "부안군",
    "읍면동명": "진서면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4580038000,
    "시도명": "전라북도",
    "시군구명": "부안군",
    "읍면동명": "백산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4580039000,
    "시도명": "전라북도",
    "시군구명": "부안군",
    "읍면동명": "상서면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4580040000,
    "시도명": "전라북도",
    "시군구명": "부안군",
    "읍면동명": "하서면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4580041000,
    "시도명": "전라북도",
    "시군구명": "부안군",
    "읍면동명": "줄포면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4580042000,
    "시도명": "전라북도",
    "시군구명": "부안군",
    "읍면동명": "위도면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4600000000,
    "시도명": "전라남도",
    "시군구명": "",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4611000000,
    "시도명": "전라남도",
    "시군구명": "목포시",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4611051000,
    "시도명": "전라남도",
    "시군구명": "목포시",
    "읍면동명": "용당1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4611052000,
    "시도명": "전라남도",
    "시군구명": "목포시",
    "읍면동명": "용당2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4611053500,
    "시도명": "전라남도",
    "시군구명": "목포시",
    "읍면동명": "연동",
    "생성일자": 20060807,
    "말소일자": ""
  },
  {
    "행정동코드": 4611054500,
    "시도명": "전라남도",
    "시군구명": "목포시",
    "읍면동명": "산정동",
    "생성일자": 20060807,
    "말소일자": ""
  },
  {
    "행정동코드": 4611055400,
    "시도명": "전라남도",
    "시군구명": "목포시",
    "읍면동명": "연산동",
    "생성일자": 19970101,
    "말소일자": ""
  },
  {
    "행정동코드": 4611055800,
    "시도명": "전라남도",
    "시군구명": "목포시",
    "읍면동명": "원산동",
    "생성일자": 19970101,
    "말소일자": ""
  },
  {
    "행정동코드": 4611056500,
    "시도명": "전라남도",
    "시군구명": "목포시",
    "읍면동명": "대성동",
    "생성일자": 19970101,
    "말소일자": ""
  },
  {
    "행정동코드": 4611059500,
    "시도명": "전라남도",
    "시군구명": "목포시",
    "읍면동명": "목원동",
    "생성일자": 20060807,
    "말소일자": ""
  },
  {
    "행정동코드": 4611064000,
    "시도명": "전라남도",
    "시군구명": "목포시",
    "읍면동명": "동명동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4611064500,
    "시도명": "전라남도",
    "시군구명": "목포시",
    "읍면동명": "삼학동",
    "생성일자": 19970101,
    "말소일자": ""
  },
  {
    "행정동코드": 4611065500,
    "시도명": "전라남도",
    "시군구명": "목포시",
    "읍면동명": "만호동",
    "생성일자": 20060807,
    "말소일자": ""
  },
  {
    "행정동코드": 4611066000,
    "시도명": "전라남도",
    "시군구명": "목포시",
    "읍면동명": "유달동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4611069500,
    "시도명": "전라남도",
    "시군구명": "목포시",
    "읍면동명": "죽교동",
    "생성일자": 20060807,
    "말소일자": ""
  },
  {
    "행정동코드": 4611070500,
    "시도명": "전라남도",
    "시군구명": "목포시",
    "읍면동명": "북항동",
    "생성일자": 19970101,
    "말소일자": ""
  },
  {
    "행정동코드": 4611074500,
    "시도명": "전라남도",
    "시군구명": "목포시",
    "읍면동명": "용해동",
    "생성일자": 20060807,
    "말소일자": ""
  },
  {
    "행정동코드": 4611075000,
    "시도명": "전라남도",
    "시군구명": "목포시",
    "읍면동명": "이로동",
    "생성일자": 19970101,
    "말소일자": ""
  },
  {
    "행정동코드": 4611075600,
    "시도명": "전라남도",
    "시군구명": "목포시",
    "읍면동명": "상동",
    "생성일자": 19940715,
    "말소일자": ""
  },
  {
    "행정동코드": 4611075700,
    "시도명": "전라남도",
    "시군구명": "목포시",
    "읍면동명": "하당동",
    "생성일자": 19970101,
    "말소일자": ""
  },
  {
    "행정동코드": 4611075800,
    "시도명": "전라남도",
    "시군구명": "목포시",
    "읍면동명": "신흥동",
    "생성일자": 19970101,
    "말소일자": ""
  },
  {
    "행정동코드": 4611078000,
    "시도명": "전라남도",
    "시군구명": "목포시",
    "읍면동명": "삼향동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4611079000,
    "시도명": "전라남도",
    "시군구명": "목포시",
    "읍면동명": "옥암동",
    "생성일자": 19970101,
    "말소일자": ""
  },
  {
    "행정동코드": 4611080000,
    "시도명": "전라남도",
    "시군구명": "목포시",
    "읍면동명": "부흥동",
    "생성일자": 19970101,
    "말소일자": ""
  },
  {
    "행정동코드": 4611081000,
    "시도명": "전라남도",
    "시군구명": "목포시",
    "읍면동명": "부주동",
    "생성일자": 20120125,
    "말소일자": ""
  },
  {
    "행정동코드": 4613000000,
    "시도명": "전라남도",
    "시군구명": "여수시",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4613025000,
    "시도명": "전라남도",
    "시군구명": "여수시",
    "읍면동명": "돌산읍",
    "생성일자": 19980401,
    "말소일자": ""
  },
  {
    "행정동코드": 4613031000,
    "시도명": "전라남도",
    "시군구명": "여수시",
    "읍면동명": "소라면",
    "생성일자": 19980401,
    "말소일자": ""
  },
  {
    "행정동코드": 4613032000,
    "시도명": "전라남도",
    "시군구명": "여수시",
    "읍면동명": "율촌면",
    "생성일자": 19980401,
    "말소일자": ""
  },
  {
    "행정동코드": 4613033000,
    "시도명": "전라남도",
    "시군구명": "여수시",
    "읍면동명": "화양면",
    "생성일자": 19980401,
    "말소일자": ""
  },
  {
    "행정동코드": 4613034000,
    "시도명": "전라남도",
    "시군구명": "여수시",
    "읍면동명": "남면",
    "생성일자": 19980401,
    "말소일자": ""
  },
  {
    "행정동코드": 4613035000,
    "시도명": "전라남도",
    "시군구명": "여수시",
    "읍면동명": "화정면",
    "생성일자": 19980401,
    "말소일자": ""
  },
  {
    "행정동코드": 4613036000,
    "시도명": "전라남도",
    "시군구명": "여수시",
    "읍면동명": "삼산면",
    "생성일자": 19980401,
    "말소일자": ""
  },
  {
    "행정동코드": 4613051500,
    "시도명": "전라남도",
    "시군구명": "여수시",
    "읍면동명": "동문동",
    "생성일자": 19970725,
    "말소일자": ""
  },
  {
    "행정동코드": 4613053500,
    "시도명": "전라남도",
    "시군구명": "여수시",
    "읍면동명": "한려동",
    "생성일자": 19980201,
    "말소일자": ""
  },
  {
    "행정동코드": 4613057000,
    "시도명": "전라남도",
    "시군구명": "여수시",
    "읍면동명": "중앙동",
    "생성일자": 19970725,
    "말소일자": ""
  },
  {
    "행정동코드": 4613060000,
    "시도명": "전라남도",
    "시군구명": "여수시",
    "읍면동명": "충무동",
    "생성일자": 19980201,
    "말소일자": ""
  },
  {
    "행정동코드": 4613062500,
    "시도명": "전라남도",
    "시군구명": "여수시",
    "읍면동명": "광림동",
    "생성일자": 19970725,
    "말소일자": ""
  },
  {
    "행정동코드": 4613063500,
    "시도명": "전라남도",
    "시군구명": "여수시",
    "읍면동명": "서강동",
    "생성일자": 19970725,
    "말소일자": ""
  },
  {
    "행정동코드": 4613065500,
    "시도명": "전라남도",
    "시군구명": "여수시",
    "읍면동명": "대교동",
    "생성일자": 19980201,
    "말소일자": ""
  },
  {
    "행정동코드": 4613067000,
    "시도명": "전라남도",
    "시군구명": "여수시",
    "읍면동명": "국동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4613068500,
    "시도명": "전라남도",
    "시군구명": "여수시",
    "읍면동명": "월호동",
    "생성일자": 19980201,
    "말소일자": ""
  },
  {
    "행정동코드": 4613070000,
    "시도명": "전라남도",
    "시군구명": "여수시",
    "읍면동명": "여서동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4613071000,
    "시도명": "전라남도",
    "시군구명": "여수시",
    "읍면동명": "문수동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4613073000,
    "시도명": "전라남도",
    "시군구명": "여수시",
    "읍면동명": "미평동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4613074000,
    "시도명": "전라남도",
    "시군구명": "여수시",
    "읍면동명": "둔덕동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4613076500,
    "시도명": "전라남도",
    "시군구명": "여수시",
    "읍면동명": "만덕동",
    "생성일자": 19980201,
    "말소일자": ""
  },
  {
    "행정동코드": 4613078000,
    "시도명": "전라남도",
    "시군구명": "여수시",
    "읍면동명": "쌍봉동",
    "생성일자": 19980401,
    "말소일자": ""
  },
  {
    "행정동코드": 4613079000,
    "시도명": "전라남도",
    "시군구명": "여수시",
    "읍면동명": "시전동",
    "생성일자": 19980401,
    "말소일자": ""
  },
  {
    "행정동코드": 4613080000,
    "시도명": "전라남도",
    "시군구명": "여수시",
    "읍면동명": "여천동",
    "생성일자": 19980401,
    "말소일자": ""
  },
  {
    "행정동코드": 4613081000,
    "시도명": "전라남도",
    "시군구명": "여수시",
    "읍면동명": "주삼동",
    "생성일자": 19980401,
    "말소일자": ""
  },
  {
    "행정동코드": 4613082000,
    "시도명": "전라남도",
    "시군구명": "여수시",
    "읍면동명": "삼일동",
    "생성일자": 19980401,
    "말소일자": ""
  },
  {
    "행정동코드": 4613083000,
    "시도명": "전라남도",
    "시군구명": "여수시",
    "읍면동명": "묘도동",
    "생성일자": 19980401,
    "말소일자": ""
  },
  {
    "행정동코드": 4615000000,
    "시도명": "전라남도",
    "시군구명": "순천시",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4615025000,
    "시도명": "전라남도",
    "시군구명": "순천시",
    "읍면동명": "승주읍",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4615031000,
    "시도명": "전라남도",
    "시군구명": "순천시",
    "읍면동명": "해룡면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4615032000,
    "시도명": "전라남도",
    "시군구명": "순천시",
    "읍면동명": "서면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4615033000,
    "시도명": "전라남도",
    "시군구명": "순천시",
    "읍면동명": "황전면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4615034000,
    "시도명": "전라남도",
    "시군구명": "순천시",
    "읍면동명": "월등면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4615035000,
    "시도명": "전라남도",
    "시군구명": "순천시",
    "읍면동명": "주암면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4615036000,
    "시도명": "전라남도",
    "시군구명": "순천시",
    "읍면동명": "송광면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4615037000,
    "시도명": "전라남도",
    "시군구명": "순천시",
    "읍면동명": "외서면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4615038000,
    "시도명": "전라남도",
    "시군구명": "순천시",
    "읍면동명": "낙안면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4615039000,
    "시도명": "전라남도",
    "시군구명": "순천시",
    "읍면동명": "별량면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4615040000,
    "시도명": "전라남도",
    "시군구명": "순천시",
    "읍면동명": "상사면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4615051500,
    "시도명": "전라남도",
    "시군구명": "순천시",
    "읍면동명": "향동",
    "생성일자": 19981011,
    "말소일자": ""
  },
  {
    "행정동코드": 4615054000,
    "시도명": "전라남도",
    "시군구명": "순천시",
    "읍면동명": "매곡동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4615055000,
    "시도명": "전라남도",
    "시군구명": "순천시",
    "읍면동명": "삼산동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4615056000,
    "시도명": "전라남도",
    "시군구명": "순천시",
    "읍면동명": "조곡동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4615057000,
    "시도명": "전라남도",
    "시군구명": "순천시",
    "읍면동명": "덕연동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4615058000,
    "시도명": "전라남도",
    "시군구명": "순천시",
    "읍면동명": "풍덕동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4615059000,
    "시도명": "전라남도",
    "시군구명": "순천시",
    "읍면동명": "남제동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4615060000,
    "시도명": "전라남도",
    "시군구명": "순천시",
    "읍면동명": "저전동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4615061000,
    "시도명": "전라남도",
    "시군구명": "순천시",
    "읍면동명": "장천동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4615062000,
    "시도명": "전라남도",
    "시군구명": "순천시",
    "읍면동명": "중앙동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4615063500,
    "시도명": "전라남도",
    "시군구명": "순천시",
    "읍면동명": "도사동",
    "생성일자": 19981011,
    "말소일자": ""
  },
  {
    "행정동코드": 4615066100,
    "시도명": "전라남도",
    "시군구명": "순천시",
    "읍면동명": "왕조1동",
    "생성일자": 20031020,
    "말소일자": ""
  },
  {
    "행정동코드": 4615066500,
    "시도명": "전라남도",
    "시군구명": "순천시",
    "읍면동명": "왕조2동",
    "생성일자": 20031020,
    "말소일자": ""
  },
  {
    "행정동코드": 4617000000,
    "시도명": "전라남도",
    "시군구명": "나주시",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4617025000,
    "시도명": "전라남도",
    "시군구명": "나주시",
    "읍면동명": "남평읍",
    "생성일자": 19950302,
    "말소일자": ""
  },
  {
    "행정동코드": 4617031000,
    "시도명": "전라남도",
    "시군구명": "나주시",
    "읍면동명": "세지면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4617032000,
    "시도명": "전라남도",
    "시군구명": "나주시",
    "읍면동명": "왕곡면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4617033000,
    "시도명": "전라남도",
    "시군구명": "나주시",
    "읍면동명": "반남면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4617034000,
    "시도명": "전라남도",
    "시군구명": "나주시",
    "읍면동명": "공산면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4617035000,
    "시도명": "전라남도",
    "시군구명": "나주시",
    "읍면동명": "동강면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4617036000,
    "시도명": "전라남도",
    "시군구명": "나주시",
    "읍면동명": "다시면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4617037000,
    "시도명": "전라남도",
    "시군구명": "나주시",
    "읍면동명": "문평면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4617038000,
    "시도명": "전라남도",
    "시군구명": "나주시",
    "읍면동명": "노안면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4617039000,
    "시도명": "전라남도",
    "시군구명": "나주시",
    "읍면동명": "금천면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4617040000,
    "시도명": "전라남도",
    "시군구명": "나주시",
    "읍면동명": "산포면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4617042000,
    "시도명": "전라남도",
    "시군구명": "나주시",
    "읍면동명": "다도면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4617043000,
    "시도명": "전라남도",
    "시군구명": "나주시",
    "읍면동명": "봉황면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4617051000,
    "시도명": "전라남도",
    "시군구명": "나주시",
    "읍면동명": "송월동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4617052000,
    "시도명": "전라남도",
    "시군구명": "나주시",
    "읍면동명": "영강동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4617054000,
    "시도명": "전라남도",
    "시군구명": "나주시",
    "읍면동명": "금남동",
    "생성일자": 19981001,
    "말소일자": ""
  },
  {
    "행정동코드": 4617055000,
    "시도명": "전라남도",
    "시군구명": "나주시",
    "읍면동명": "성북동",
    "생성일자": 19981001,
    "말소일자": ""
  },
  {
    "행정동코드": 4617058000,
    "시도명": "전라남도",
    "시군구명": "나주시",
    "읍면동명": "영산동",
    "생성일자": 19981001,
    "말소일자": ""
  },
  {
    "행정동코드": 4617060000,
    "시도명": "전라남도",
    "시군구명": "나주시",
    "읍면동명": "이창동",
    "생성일자": 19981001,
    "말소일자": ""
  },
  {
    "행정동코드": 4617062000,
    "시도명": "전라남도",
    "시군구명": "나주시",
    "읍면동명": "빛가람동",
    "생성일자": 20140224,
    "말소일자": ""
  },
  {
    "행정동코드": 4623000000,
    "시도명": "전라남도",
    "시군구명": "광양시",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4623025000,
    "시도명": "전라남도",
    "시군구명": "광양시",
    "읍면동명": "광양읍",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4623031000,
    "시도명": "전라남도",
    "시군구명": "광양시",
    "읍면동명": "봉강면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4623032000,
    "시도명": "전라남도",
    "시군구명": "광양시",
    "읍면동명": "옥룡면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4623033000,
    "시도명": "전라남도",
    "시군구명": "광양시",
    "읍면동명": "옥곡면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4623034000,
    "시도명": "전라남도",
    "시군구명": "광양시",
    "읍면동명": "진상면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4623035000,
    "시도명": "전라남도",
    "시군구명": "광양시",
    "읍면동명": "진월면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4623036000,
    "시도명": "전라남도",
    "시군구명": "광양시",
    "읍면동명": "다압면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4623051500,
    "시도명": "전라남도",
    "시군구명": "광양시",
    "읍면동명": "골약동",
    "생성일자": 19981125,
    "말소일자": ""
  },
  {
    "행정동코드": 4623053000,
    "시도명": "전라남도",
    "시군구명": "광양시",
    "읍면동명": "중마동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4623054000,
    "시도명": "전라남도",
    "시군구명": "광양시",
    "읍면동명": "광영동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4623055000,
    "시도명": "전라남도",
    "시군구명": "광양시",
    "읍면동명": "금호동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4623057000,
    "시도명": "전라남도",
    "시군구명": "광양시",
    "읍면동명": "태인동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4671000000,
    "시도명": "전라남도",
    "시군구명": "담양군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4671025000,
    "시도명": "전라남도",
    "시군구명": "담양군",
    "읍면동명": "담양읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4671031000,
    "시도명": "전라남도",
    "시군구명": "담양군",
    "읍면동명": "봉산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4671032000,
    "시도명": "전라남도",
    "시군구명": "담양군",
    "읍면동명": "고서면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4671033500,
    "시도명": "전라남도",
    "시군구명": "담양군",
    "읍면동명": "가사문학면",
    "생성일자": 20190219,
    "말소일자": ""
  },
  {
    "행정동코드": 4671034000,
    "시도명": "전라남도",
    "시군구명": "담양군",
    "읍면동명": "창평면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4671035000,
    "시도명": "전라남도",
    "시군구명": "담양군",
    "읍면동명": "대덕면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4671036000,
    "시도명": "전라남도",
    "시군구명": "담양군",
    "읍면동명": "무정면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4671037000,
    "시도명": "전라남도",
    "시군구명": "담양군",
    "읍면동명": "금성면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4671038000,
    "시도명": "전라남도",
    "시군구명": "담양군",
    "읍면동명": "용면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4671039000,
    "시도명": "전라남도",
    "시군구명": "담양군",
    "읍면동명": "월산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4671040000,
    "시도명": "전라남도",
    "시군구명": "담양군",
    "읍면동명": "수북면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4671041000,
    "시도명": "전라남도",
    "시군구명": "담양군",
    "읍면동명": "대전면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4672000000,
    "시도명": "전라남도",
    "시군구명": "곡성군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4672025000,
    "시도명": "전라남도",
    "시군구명": "곡성군",
    "읍면동명": "곡성읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4672031000,
    "시도명": "전라남도",
    "시군구명": "곡성군",
    "읍면동명": "오곡면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4672032000,
    "시도명": "전라남도",
    "시군구명": "곡성군",
    "읍면동명": "삼기면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4672033000,
    "시도명": "전라남도",
    "시군구명": "곡성군",
    "읍면동명": "석곡면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4672034000,
    "시도명": "전라남도",
    "시군구명": "곡성군",
    "읍면동명": "목사동면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4672035000,
    "시도명": "전라남도",
    "시군구명": "곡성군",
    "읍면동명": "죽곡면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4672036000,
    "시도명": "전라남도",
    "시군구명": "곡성군",
    "읍면동명": "고달면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4672037000,
    "시도명": "전라남도",
    "시군구명": "곡성군",
    "읍면동명": "옥과면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4672038000,
    "시도명": "전라남도",
    "시군구명": "곡성군",
    "읍면동명": "입면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4672039000,
    "시도명": "전라남도",
    "시군구명": "곡성군",
    "읍면동명": "겸면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4672040000,
    "시도명": "전라남도",
    "시군구명": "곡성군",
    "읍면동명": "오산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4673000000,
    "시도명": "전라남도",
    "시군구명": "구례군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4673025000,
    "시도명": "전라남도",
    "시군구명": "구례군",
    "읍면동명": "구례읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4673031000,
    "시도명": "전라남도",
    "시군구명": "구례군",
    "읍면동명": "문척면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4673032000,
    "시도명": "전라남도",
    "시군구명": "구례군",
    "읍면동명": "간전면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4673033000,
    "시도명": "전라남도",
    "시군구명": "구례군",
    "읍면동명": "토지면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4673034000,
    "시도명": "전라남도",
    "시군구명": "구례군",
    "읍면동명": "마산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4673035000,
    "시도명": "전라남도",
    "시군구명": "구례군",
    "읍면동명": "광의면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4673036000,
    "시도명": "전라남도",
    "시군구명": "구례군",
    "읍면동명": "용방면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4673037000,
    "시도명": "전라남도",
    "시군구명": "구례군",
    "읍면동명": "산동면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4677000000,
    "시도명": "전라남도",
    "시군구명": "고흥군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4677025000,
    "시도명": "전라남도",
    "시군구명": "고흥군",
    "읍면동명": "고흥읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4677025300,
    "시도명": "전라남도",
    "시군구명": "고흥군",
    "읍면동명": "도양읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4677031000,
    "시도명": "전라남도",
    "시군구명": "고흥군",
    "읍면동명": "풍양면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4677032000,
    "시도명": "전라남도",
    "시군구명": "고흥군",
    "읍면동명": "도덕면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4677033000,
    "시도명": "전라남도",
    "시군구명": "고흥군",
    "읍면동명": "금산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4677034000,
    "시도명": "전라남도",
    "시군구명": "고흥군",
    "읍면동명": "도화면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4677035000,
    "시도명": "전라남도",
    "시군구명": "고흥군",
    "읍면동명": "포두면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4677036000,
    "시도명": "전라남도",
    "시군구명": "고흥군",
    "읍면동명": "봉래면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4677037000,
    "시도명": "전라남도",
    "시군구명": "고흥군",
    "읍면동명": "점암면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4677038000,
    "시도명": "전라남도",
    "시군구명": "고흥군",
    "읍면동명": "과역면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4677039000,
    "시도명": "전라남도",
    "시군구명": "고흥군",
    "읍면동명": "남양면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4677040000,
    "시도명": "전라남도",
    "시군구명": "고흥군",
    "읍면동명": "동강면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4677041000,
    "시도명": "전라남도",
    "시군구명": "고흥군",
    "읍면동명": "대서면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4677042000,
    "시도명": "전라남도",
    "시군구명": "고흥군",
    "읍면동명": "두원면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4677044000,
    "시도명": "전라남도",
    "시군구명": "고흥군",
    "읍면동명": "영남면",
    "생성일자": 19890401,
    "말소일자": ""
  },
  {
    "행정동코드": 4677045000,
    "시도명": "전라남도",
    "시군구명": "고흥군",
    "읍면동명": "동일면",
    "생성일자": 19900801,
    "말소일자": ""
  },
  {
    "행정동코드": 4678000000,
    "시도명": "전라남도",
    "시군구명": "보성군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4678025000,
    "시도명": "전라남도",
    "시군구명": "보성군",
    "읍면동명": "보성읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4678025300,
    "시도명": "전라남도",
    "시군구명": "보성군",
    "읍면동명": "벌교읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4678031000,
    "시도명": "전라남도",
    "시군구명": "보성군",
    "읍면동명": "노동면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4678032000,
    "시도명": "전라남도",
    "시군구명": "보성군",
    "읍면동명": "미력면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4678033000,
    "시도명": "전라남도",
    "시군구명": "보성군",
    "읍면동명": "겸백면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4678034000,
    "시도명": "전라남도",
    "시군구명": "보성군",
    "읍면동명": "율어면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4678035000,
    "시도명": "전라남도",
    "시군구명": "보성군",
    "읍면동명": "복내면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4678036000,
    "시도명": "전라남도",
    "시군구명": "보성군",
    "읍면동명": "문덕면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4678037000,
    "시도명": "전라남도",
    "시군구명": "보성군",
    "읍면동명": "조성면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4678038000,
    "시도명": "전라남도",
    "시군구명": "보성군",
    "읍면동명": "득량면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4678039000,
    "시도명": "전라남도",
    "시군구명": "보성군",
    "읍면동명": "회천면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4678040000,
    "시도명": "전라남도",
    "시군구명": "보성군",
    "읍면동명": "웅치면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4679000000,
    "시도명": "전라남도",
    "시군구명": "화순군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4679025000,
    "시도명": "전라남도",
    "시군구명": "화순군",
    "읍면동명": "화순읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4679031000,
    "시도명": "전라남도",
    "시군구명": "화순군",
    "읍면동명": "한천면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4679032000,
    "시도명": "전라남도",
    "시군구명": "화순군",
    "읍면동명": "춘양면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4679033000,
    "시도명": "전라남도",
    "시군구명": "화순군",
    "읍면동명": "청풍면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4679034000,
    "시도명": "전라남도",
    "시군구명": "화순군",
    "읍면동명": "이양면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4679035000,
    "시도명": "전라남도",
    "시군구명": "화순군",
    "읍면동명": "능주면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4679036000,
    "시도명": "전라남도",
    "시군구명": "화순군",
    "읍면동명": "도곡면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4679037000,
    "시도명": "전라남도",
    "시군구명": "화순군",
    "읍면동명": "도암면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4679038000,
    "시도명": "전라남도",
    "시군구명": "화순군",
    "읍면동명": "이서면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4679039500,
    "시도명": "전라남도",
    "시군구명": "화순군",
    "읍면동명": "백아면",
    "생성일자": 20200101,
    "말소일자": ""
  },
  {
    "행정동코드": 4679040000,
    "시도명": "전라남도",
    "시군구명": "화순군",
    "읍면동명": "동복면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4679041500,
    "시도명": "전라남도",
    "시군구명": "화순군",
    "읍면동명": "사평면",
    "생성일자": 20200101,
    "말소일자": ""
  },
  {
    "행정동코드": 4679042000,
    "시도명": "전라남도",
    "시군구명": "화순군",
    "읍면동명": "동면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4680000000,
    "시도명": "전라남도",
    "시군구명": "장흥군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4680025000,
    "시도명": "전라남도",
    "시군구명": "장흥군",
    "읍면동명": "장흥읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4680025300,
    "시도명": "전라남도",
    "시군구명": "장흥군",
    "읍면동명": "관산읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4680025600,
    "시도명": "전라남도",
    "시군구명": "장흥군",
    "읍면동명": "대덕읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4680031000,
    "시도명": "전라남도",
    "시군구명": "장흥군",
    "읍면동명": "용산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4680032000,
    "시도명": "전라남도",
    "시군구명": "장흥군",
    "읍면동명": "안양면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4680033000,
    "시도명": "전라남도",
    "시군구명": "장흥군",
    "읍면동명": "장동면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4680034000,
    "시도명": "전라남도",
    "시군구명": "장흥군",
    "읍면동명": "장평면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4680035000,
    "시도명": "전라남도",
    "시군구명": "장흥군",
    "읍면동명": "유치면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4680036000,
    "시도명": "전라남도",
    "시군구명": "장흥군",
    "읍면동명": "부산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4680037000,
    "시도명": "전라남도",
    "시군구명": "장흥군",
    "읍면동명": "회진면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4681000000,
    "시도명": "전라남도",
    "시군구명": "강진군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4681025000,
    "시도명": "전라남도",
    "시군구명": "강진군",
    "읍면동명": "강진읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4681031000,
    "시도명": "전라남도",
    "시군구명": "강진군",
    "읍면동명": "군동면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4681032000,
    "시도명": "전라남도",
    "시군구명": "강진군",
    "읍면동명": "칠량면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4681033000,
    "시도명": "전라남도",
    "시군구명": "강진군",
    "읍면동명": "대구면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4681034000,
    "시도명": "전라남도",
    "시군구명": "강진군",
    "읍면동명": "도암면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4681035000,
    "시도명": "전라남도",
    "시군구명": "강진군",
    "읍면동명": "신전면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4681036000,
    "시도명": "전라남도",
    "시군구명": "강진군",
    "읍면동명": "성전면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4681037000,
    "시도명": "전라남도",
    "시군구명": "강진군",
    "읍면동명": "작천면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4681038000,
    "시도명": "전라남도",
    "시군구명": "강진군",
    "읍면동명": "병영면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4681039000,
    "시도명": "전라남도",
    "시군구명": "강진군",
    "읍면동명": "옴천면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4681040000,
    "시도명": "전라남도",
    "시군구명": "강진군",
    "읍면동명": "마량면",
    "생성일자": 19890401,
    "말소일자": ""
  },
  {
    "행정동코드": 4682000000,
    "시도명": "전라남도",
    "시군구명": "해남군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4682025000,
    "시도명": "전라남도",
    "시군구명": "해남군",
    "읍면동명": "해남읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4682031000,
    "시도명": "전라남도",
    "시군구명": "해남군",
    "읍면동명": "삼산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4682032000,
    "시도명": "전라남도",
    "시군구명": "해남군",
    "읍면동명": "화산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4682033000,
    "시도명": "전라남도",
    "시군구명": "해남군",
    "읍면동명": "현산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4682034000,
    "시도명": "전라남도",
    "시군구명": "해남군",
    "읍면동명": "송지면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4682035000,
    "시도명": "전라남도",
    "시군구명": "해남군",
    "읍면동명": "북평면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4682036000,
    "시도명": "전라남도",
    "시군구명": "해남군",
    "읍면동명": "북일면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4682037000,
    "시도명": "전라남도",
    "시군구명": "해남군",
    "읍면동명": "옥천면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4682038000,
    "시도명": "전라남도",
    "시군구명": "해남군",
    "읍면동명": "계곡면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4682039000,
    "시도명": "전라남도",
    "시군구명": "해남군",
    "읍면동명": "마산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4682040000,
    "시도명": "전라남도",
    "시군구명": "해남군",
    "읍면동명": "황산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4682041000,
    "시도명": "전라남도",
    "시군구명": "해남군",
    "읍면동명": "산이면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4682042000,
    "시도명": "전라남도",
    "시군구명": "해남군",
    "읍면동명": "문내면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4682043000,
    "시도명": "전라남도",
    "시군구명": "해남군",
    "읍면동명": "화원면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4683000000,
    "시도명": "전라남도",
    "시군구명": "영암군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4683025000,
    "시도명": "전라남도",
    "시군구명": "영암군",
    "읍면동명": "영암읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4683025300,
    "시도명": "전라남도",
    "시군구명": "영암군",
    "읍면동명": "삼호읍",
    "생성일자": 20030501,
    "말소일자": ""
  },
  {
    "행정동코드": 4683031000,
    "시도명": "전라남도",
    "시군구명": "영암군",
    "읍면동명": "덕진면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4683032000,
    "시도명": "전라남도",
    "시군구명": "영암군",
    "읍면동명": "금정면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4683033000,
    "시도명": "전라남도",
    "시군구명": "영암군",
    "읍면동명": "신북면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4683034000,
    "시도명": "전라남도",
    "시군구명": "영암군",
    "읍면동명": "시종면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4683035000,
    "시도명": "전라남도",
    "시군구명": "영암군",
    "읍면동명": "도포면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4683036000,
    "시도명": "전라남도",
    "시군구명": "영암군",
    "읍면동명": "군서면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4683037000,
    "시도명": "전라남도",
    "시군구명": "영암군",
    "읍면동명": "서호면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4683038000,
    "시도명": "전라남도",
    "시군구명": "영암군",
    "읍면동명": "학산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4683039000,
    "시도명": "전라남도",
    "시군구명": "영암군",
    "읍면동명": "미암면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4684000000,
    "시도명": "전라남도",
    "시군구명": "무안군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4684025000,
    "시도명": "전라남도",
    "시군구명": "무안군",
    "읍면동명": "무안읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4684025300,
    "시도명": "전라남도",
    "시군구명": "무안군",
    "읍면동명": "일로읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4684025600,
    "시도명": "전라남도",
    "시군구명": "무안군",
    "읍면동명": "삼향읍",
    "생성일자": 20110101,
    "말소일자": ""
  },
  {
    "행정동코드": 4684032000,
    "시도명": "전라남도",
    "시군구명": "무안군",
    "읍면동명": "몽탄면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4684033000,
    "시도명": "전라남도",
    "시군구명": "무안군",
    "읍면동명": "청계면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4684034000,
    "시도명": "전라남도",
    "시군구명": "무안군",
    "읍면동명": "현경면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4684035000,
    "시도명": "전라남도",
    "시군구명": "무안군",
    "읍면동명": "망운면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4684036000,
    "시도명": "전라남도",
    "시군구명": "무안군",
    "읍면동명": "해제면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4684037000,
    "시도명": "전라남도",
    "시군구명": "무안군",
    "읍면동명": "운남면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4686000000,
    "시도명": "전라남도",
    "시군구명": "함평군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4686025000,
    "시도명": "전라남도",
    "시군구명": "함평군",
    "읍면동명": "함평읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4686031000,
    "시도명": "전라남도",
    "시군구명": "함평군",
    "읍면동명": "손불면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4686032000,
    "시도명": "전라남도",
    "시군구명": "함평군",
    "읍면동명": "신광면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4686033000,
    "시도명": "전라남도",
    "시군구명": "함평군",
    "읍면동명": "학교면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4686034000,
    "시도명": "전라남도",
    "시군구명": "함평군",
    "읍면동명": "엄다면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4686035000,
    "시도명": "전라남도",
    "시군구명": "함평군",
    "읍면동명": "대동면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4686036000,
    "시도명": "전라남도",
    "시군구명": "함평군",
    "읍면동명": "나산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4686037000,
    "시도명": "전라남도",
    "시군구명": "함평군",
    "읍면동명": "해보면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4686038000,
    "시도명": "전라남도",
    "시군구명": "함평군",
    "읍면동명": "월야면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4687000000,
    "시도명": "전라남도",
    "시군구명": "영광군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4687025000,
    "시도명": "전라남도",
    "시군구명": "영광군",
    "읍면동명": "영광읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4687025300,
    "시도명": "전라남도",
    "시군구명": "영광군",
    "읍면동명": "백수읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4687025600,
    "시도명": "전라남도",
    "시군구명": "영광군",
    "읍면동명": "홍농읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4687031000,
    "시도명": "전라남도",
    "시군구명": "영광군",
    "읍면동명": "대마면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4687032000,
    "시도명": "전라남도",
    "시군구명": "영광군",
    "읍면동명": "묘량면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4687033000,
    "시도명": "전라남도",
    "시군구명": "영광군",
    "읍면동명": "불갑면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4687034000,
    "시도명": "전라남도",
    "시군구명": "영광군",
    "읍면동명": "군서면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4687035000,
    "시도명": "전라남도",
    "시군구명": "영광군",
    "읍면동명": "군남면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4687036000,
    "시도명": "전라남도",
    "시군구명": "영광군",
    "읍면동명": "염산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4687037000,
    "시도명": "전라남도",
    "시군구명": "영광군",
    "읍면동명": "법성면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4687038000,
    "시도명": "전라남도",
    "시군구명": "영광군",
    "읍면동명": "낙월면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4688000000,
    "시도명": "전라남도",
    "시군구명": "장성군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4688025000,
    "시도명": "전라남도",
    "시군구명": "장성군",
    "읍면동명": "장성읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4688031000,
    "시도명": "전라남도",
    "시군구명": "장성군",
    "읍면동명": "진원면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4688032000,
    "시도명": "전라남도",
    "시군구명": "장성군",
    "읍면동명": "남면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4688033000,
    "시도명": "전라남도",
    "시군구명": "장성군",
    "읍면동명": "동화면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4688034000,
    "시도명": "전라남도",
    "시군구명": "장성군",
    "읍면동명": "삼서면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4688035000,
    "시도명": "전라남도",
    "시군구명": "장성군",
    "읍면동명": "삼계면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4688036000,
    "시도명": "전라남도",
    "시군구명": "장성군",
    "읍면동명": "황룡면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4688037000,
    "시도명": "전라남도",
    "시군구명": "장성군",
    "읍면동명": "서삼면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4688038000,
    "시도명": "전라남도",
    "시군구명": "장성군",
    "읍면동명": "북일면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4688039000,
    "시도명": "전라남도",
    "시군구명": "장성군",
    "읍면동명": "북이면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4688040000,
    "시도명": "전라남도",
    "시군구명": "장성군",
    "읍면동명": "북하면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4689000000,
    "시도명": "전라남도",
    "시군구명": "완도군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4689025000,
    "시도명": "전라남도",
    "시군구명": "완도군",
    "읍면동명": "완도읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4689025300,
    "시도명": "전라남도",
    "시군구명": "완도군",
    "읍면동명": "금일읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4689025600,
    "시도명": "전라남도",
    "시군구명": "완도군",
    "읍면동명": "노화읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4689031000,
    "시도명": "전라남도",
    "시군구명": "완도군",
    "읍면동명": "군외면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4689032000,
    "시도명": "전라남도",
    "시군구명": "완도군",
    "읍면동명": "신지면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4689033000,
    "시도명": "전라남도",
    "시군구명": "완도군",
    "읍면동명": "고금면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4689034000,
    "시도명": "전라남도",
    "시군구명": "완도군",
    "읍면동명": "약산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4689035000,
    "시도명": "전라남도",
    "시군구명": "완도군",
    "읍면동명": "청산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4689036000,
    "시도명": "전라남도",
    "시군구명": "완도군",
    "읍면동명": "소안면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4689037000,
    "시도명": "전라남도",
    "시군구명": "완도군",
    "읍면동명": "금당면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4689038000,
    "시도명": "전라남도",
    "시군구명": "완도군",
    "읍면동명": "보길면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4689039000,
    "시도명": "전라남도",
    "시군구명": "완도군",
    "읍면동명": "생일면",
    "생성일자": 19890401,
    "말소일자": ""
  },
  {
    "행정동코드": 4690000000,
    "시도명": "전라남도",
    "시군구명": "진도군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4690025000,
    "시도명": "전라남도",
    "시군구명": "진도군",
    "읍면동명": "진도읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4690031000,
    "시도명": "전라남도",
    "시군구명": "진도군",
    "읍면동명": "군내면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4690032000,
    "시도명": "전라남도",
    "시군구명": "진도군",
    "읍면동명": "고군면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4690033000,
    "시도명": "전라남도",
    "시군구명": "진도군",
    "읍면동명": "의신면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4690034000,
    "시도명": "전라남도",
    "시군구명": "진도군",
    "읍면동명": "임회면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4690035000,
    "시도명": "전라남도",
    "시군구명": "진도군",
    "읍면동명": "지산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4690036000,
    "시도명": "전라남도",
    "시군구명": "진도군",
    "읍면동명": "조도면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4691000000,
    "시도명": "전라남도",
    "시군구명": "신안군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4691025000,
    "시도명": "전라남도",
    "시군구명": "신안군",
    "읍면동명": "지도읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4691025300,
    "시도명": "전라남도",
    "시군구명": "신안군",
    "읍면동명": "압해읍",
    "생성일자": 20120101,
    "말소일자": ""
  },
  {
    "행정동코드": 4691031000,
    "시도명": "전라남도",
    "시군구명": "신안군",
    "읍면동명": "증도면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4691032000,
    "시도명": "전라남도",
    "시군구명": "신안군",
    "읍면동명": "임자면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4691033000,
    "시도명": "전라남도",
    "시군구명": "신안군",
    "읍면동명": "자은면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4691034000,
    "시도명": "전라남도",
    "시군구명": "신안군",
    "읍면동명": "비금면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4691035000,
    "시도명": "전라남도",
    "시군구명": "신안군",
    "읍면동명": "도초면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4691036000,
    "시도명": "전라남도",
    "시군구명": "신안군",
    "읍면동명": "흑산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4691037000,
    "시도명": "전라남도",
    "시군구명": "신안군",
    "읍면동명": "하의면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4691038000,
    "시도명": "전라남도",
    "시군구명": "신안군",
    "읍면동명": "신의면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4691039000,
    "시도명": "전라남도",
    "시군구명": "신안군",
    "읍면동명": "장산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4691040000,
    "시도명": "전라남도",
    "시군구명": "신안군",
    "읍면동명": "안좌면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4691041000,
    "시도명": "전라남도",
    "시군구명": "신안군",
    "읍면동명": "팔금면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4691042000,
    "시도명": "전라남도",
    "시군구명": "신안군",
    "읍면동명": "암태면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4700000000,
    "시도명": "경상북도",
    "시군구명": "",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4711000000,
    "시도명": "경상북도",
    "시군구명": "포항시",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4711100000,
    "시도명": "경상북도",
    "시군구명": "포항시 남구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4711125000,
    "시도명": "경상북도",
    "시군구명": "포항시 남구",
    "읍면동명": "구룡포읍",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4711125300,
    "시도명": "경상북도",
    "시군구명": "포항시 남구",
    "읍면동명": "연일읍",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4711125600,
    "시도명": "경상북도",
    "시군구명": "포항시 남구",
    "읍면동명": "오천읍",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4711131000,
    "시도명": "경상북도",
    "시군구명": "포항시 남구",
    "읍면동명": "대송면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4711133000,
    "시도명": "경상북도",
    "시군구명": "포항시 남구",
    "읍면동명": "장기면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4711135000,
    "시도명": "경상북도",
    "시군구명": "포항시 남구",
    "읍면동명": "호미곶면",
    "생성일자": 20100101,
    "말소일자": ""
  },
  {
    "행정동코드": 4711152500,
    "시도명": "경상북도",
    "시군구명": "포항시 남구",
    "읍면동명": "상대동",
    "생성일자": 20090101,
    "말소일자": ""
  },
  {
    "행정동코드": 4711154500,
    "시도명": "경상북도",
    "시군구명": "포항시 남구",
    "읍면동명": "해도동",
    "생성일자": 20090101,
    "말소일자": ""
  },
  {
    "행정동코드": 4711155000,
    "시도명": "경상북도",
    "시군구명": "포항시 남구",
    "읍면동명": "송도동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4711156000,
    "시도명": "경상북도",
    "시군구명": "포항시 남구",
    "읍면동명": "청림동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4711157000,
    "시도명": "경상북도",
    "시군구명": "포항시 남구",
    "읍면동명": "제철동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4711158000,
    "시도명": "경상북도",
    "시군구명": "포항시 남구",
    "읍면동명": "효곡동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4711159000,
    "시도명": "경상북도",
    "시군구명": "포항시 남구",
    "읍면동명": "대이동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4711300000,
    "시도명": "경상북도",
    "시군구명": "포항시 북구",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4711325000,
    "시도명": "경상북도",
    "시군구명": "포항시 북구",
    "읍면동명": "흥해읍",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4711331000,
    "시도명": "경상북도",
    "시군구명": "포항시 북구",
    "읍면동명": "신광면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4711332000,
    "시도명": "경상북도",
    "시군구명": "포항시 북구",
    "읍면동명": "청하면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4711333000,
    "시도명": "경상북도",
    "시군구명": "포항시 북구",
    "읍면동명": "송라면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4711334000,
    "시도명": "경상북도",
    "시군구명": "포항시 북구",
    "읍면동명": "기계면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4711335000,
    "시도명": "경상북도",
    "시군구명": "포항시 북구",
    "읍면동명": "죽장면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4711336000,
    "시도명": "경상북도",
    "시군구명": "포항시 북구",
    "읍면동명": "기북면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4711352000,
    "시도명": "경상북도",
    "시군구명": "포항시 북구",
    "읍면동명": "중앙동",
    "생성일자": 19980901,
    "말소일자": ""
  },
  {
    "행정동코드": 4711363000,
    "시도명": "경상북도",
    "시군구명": "포항시 북구",
    "읍면동명": "양학동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4711365500,
    "시도명": "경상북도",
    "시군구명": "포항시 북구",
    "읍면동명": "죽도동",
    "생성일자": 20090101,
    "말소일자": ""
  },
  {
    "행정동코드": 4711366500,
    "시도명": "경상북도",
    "시군구명": "포항시 북구",
    "읍면동명": "용흥동",
    "생성일자": 19980901,
    "말소일자": ""
  },
  {
    "행정동코드": 4711368000,
    "시도명": "경상북도",
    "시군구명": "포항시 북구",
    "읍면동명": "우창동",
    "생성일자": 19980901,
    "말소일자": ""
  },
  {
    "행정동코드": 4711369000,
    "시도명": "경상북도",
    "시군구명": "포항시 북구",
    "읍면동명": "두호동",
    "생성일자": 19980901,
    "말소일자": ""
  },
  {
    "행정동코드": 4711370000,
    "시도명": "경상북도",
    "시군구명": "포항시 북구",
    "읍면동명": "장량동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4711371000,
    "시도명": "경상북도",
    "시군구명": "포항시 북구",
    "읍면동명": "환여동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4713000000,
    "시도명": "경상북도",
    "시군구명": "경주시",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4713025000,
    "시도명": "경상북도",
    "시군구명": "경주시",
    "읍면동명": "감포읍",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4713025300,
    "시도명": "경상북도",
    "시군구명": "경주시",
    "읍면동명": "안강읍",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4713025600,
    "시도명": "경상북도",
    "시군구명": "경주시",
    "읍면동명": "건천읍",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4713025900,
    "시도명": "경상북도",
    "시군구명": "경주시",
    "읍면동명": "외동읍",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4713031500,
    "시도명": "경상북도",
    "시군구명": "경주시",
    "읍면동명": "문무대왕면",
    "생성일자": 20210401,
    "말소일자": ""
  },
  {
    "행정동코드": 4713032000,
    "시도명": "경상북도",
    "시군구명": "경주시",
    "읍면동명": "양남면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4713033000,
    "시도명": "경상북도",
    "시군구명": "경주시",
    "읍면동명": "내남면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4713034000,
    "시도명": "경상북도",
    "시군구명": "경주시",
    "읍면동명": "산내면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4713035000,
    "시도명": "경상북도",
    "시군구명": "경주시",
    "읍면동명": "서면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4713036000,
    "시도명": "경상북도",
    "시군구명": "경주시",
    "읍면동명": "현곡면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4713037000,
    "시도명": "경상북도",
    "시군구명": "경주시",
    "읍면동명": "강동면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4713038000,
    "시도명": "경상북도",
    "시군구명": "경주시",
    "읍면동명": "천북면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4713051500,
    "시도명": "경상북도",
    "시군구명": "경주시",
    "읍면동명": "중부동",
    "생성일자": 19981114,
    "말소일자": ""
  },
  {
    "행정동코드": 4713053000,
    "시도명": "경상북도",
    "시군구명": "경주시",
    "읍면동명": "황오동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4713055000,
    "시도명": "경상북도",
    "시군구명": "경주시",
    "읍면동명": "성건동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4713057000,
    "시도명": "경상북도",
    "시군구명": "경주시",
    "읍면동명": "황남동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4713059000,
    "시도명": "경상북도",
    "시군구명": "경주시",
    "읍면동명": "선도동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4713060500,
    "시도명": "경상북도",
    "시군구명": "경주시",
    "읍면동명": "월성동",
    "생성일자": 19981114,
    "말소일자": ""
  },
  {
    "행정동코드": 4713061500,
    "시도명": "경상북도",
    "시군구명": "경주시",
    "읍면동명": "용강동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 4713062100,
    "시도명": "경상북도",
    "시군구명": "경주시",
    "읍면동명": "황성동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 4713063000,
    "시도명": "경상북도",
    "시군구명": "경주시",
    "읍면동명": "동천동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4713065000,
    "시도명": "경상북도",
    "시군구명": "경주시",
    "읍면동명": "불국동",
    "생성일자": 19981114,
    "말소일자": ""
  },
  {
    "행정동코드": 4713066000,
    "시도명": "경상북도",
    "시군구명": "경주시",
    "읍면동명": "보덕동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4715000000,
    "시도명": "경상북도",
    "시군구명": "김천시",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4715025000,
    "시도명": "경상북도",
    "시군구명": "김천시",
    "읍면동명": "아포읍",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 4715031000,
    "시도명": "경상북도",
    "시군구명": "김천시",
    "읍면동명": "농소면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4715032000,
    "시도명": "경상북도",
    "시군구명": "김천시",
    "읍면동명": "남면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4715034000,
    "시도명": "경상북도",
    "시군구명": "김천시",
    "읍면동명": "개령면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4715035000,
    "시도명": "경상북도",
    "시군구명": "김천시",
    "읍면동명": "감문면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4715036000,
    "시도명": "경상북도",
    "시군구명": "김천시",
    "읍면동명": "어모면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4715037000,
    "시도명": "경상북도",
    "시군구명": "김천시",
    "읍면동명": "봉산면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4715038000,
    "시도명": "경상북도",
    "시군구명": "김천시",
    "읍면동명": "대항면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4715039000,
    "시도명": "경상북도",
    "시군구명": "김천시",
    "읍면동명": "감천면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4715040000,
    "시도명": "경상북도",
    "시군구명": "김천시",
    "읍면동명": "조마면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4715041000,
    "시도명": "경상북도",
    "시군구명": "김천시",
    "읍면동명": "구성면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4715042000,
    "시도명": "경상북도",
    "시군구명": "김천시",
    "읍면동명": "지례면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4715043000,
    "시도명": "경상북도",
    "시군구명": "김천시",
    "읍면동명": "부항면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4715044000,
    "시도명": "경상북도",
    "시군구명": "김천시",
    "읍면동명": "대덕면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4715045000,
    "시도명": "경상북도",
    "시군구명": "김천시",
    "읍면동명": "증산면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4715051600,
    "시도명": "경상북도",
    "시군구명": "김천시",
    "읍면동명": "자산동",
    "생성일자": 20080930,
    "말소일자": ""
  },
  {
    "행정동코드": 4715053600,
    "시도명": "경상북도",
    "시군구명": "김천시",
    "읍면동명": "평화남산동",
    "생성일자": 20080930,
    "말소일자": ""
  },
  {
    "행정동코드": 4715056500,
    "시도명": "경상북도",
    "시군구명": "김천시",
    "읍면동명": "양금동",
    "생성일자": 19980101,
    "말소일자": ""
  },
  {
    "행정동코드": 4715057500,
    "시도명": "경상북도",
    "시군구명": "김천시",
    "읍면동명": "대신동",
    "생성일자": 19980901,
    "말소일자": ""
  },
  {
    "행정동코드": 4715059500,
    "시도명": "경상북도",
    "시군구명": "김천시",
    "읍면동명": "대곡동",
    "생성일자": 19980101,
    "말소일자": ""
  },
  {
    "행정동코드": 4715061000,
    "시도명": "경상북도",
    "시군구명": "김천시",
    "읍면동명": "지좌동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4715064000,
    "시도명": "경상북도",
    "시군구명": "김천시",
    "읍면동명": "율곡동",
    "생성일자": 20140102,
    "말소일자": ""
  },
  {
    "행정동코드": 4717000000,
    "시도명": "경상북도",
    "시군구명": "안동시",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4717025000,
    "시도명": "경상북도",
    "시군구명": "안동시",
    "읍면동명": "풍산읍",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4717031000,
    "시도명": "경상북도",
    "시군구명": "안동시",
    "읍면동명": "와룡면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4717032000,
    "시도명": "경상북도",
    "시군구명": "안동시",
    "읍면동명": "북후면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4717033000,
    "시도명": "경상북도",
    "시군구명": "안동시",
    "읍면동명": "서후면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4717034000,
    "시도명": "경상북도",
    "시군구명": "안동시",
    "읍면동명": "풍천면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4717035000,
    "시도명": "경상북도",
    "시군구명": "안동시",
    "읍면동명": "일직면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4717036000,
    "시도명": "경상북도",
    "시군구명": "안동시",
    "읍면동명": "남후면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4717037000,
    "시도명": "경상북도",
    "시군구명": "안동시",
    "읍면동명": "남선면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4717038000,
    "시도명": "경상북도",
    "시군구명": "안동시",
    "읍면동명": "임하면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4717039000,
    "시도명": "경상북도",
    "시군구명": "안동시",
    "읍면동명": "길안면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4717040000,
    "시도명": "경상북도",
    "시군구명": "안동시",
    "읍면동명": "임동면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4717041000,
    "시도명": "경상북도",
    "시군구명": "안동시",
    "읍면동명": "예안면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4717042000,
    "시도명": "경상북도",
    "시군구명": "안동시",
    "읍면동명": "도산면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4717043000,
    "시도명": "경상북도",
    "시군구명": "안동시",
    "읍면동명": "녹전면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4717051000,
    "시도명": "경상북도",
    "시군구명": "안동시",
    "읍면동명": "중구동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4717052000,
    "시도명": "경상북도",
    "시군구명": "안동시",
    "읍면동명": "명륜동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4717055500,
    "시도명": "경상북도",
    "시군구명": "안동시",
    "읍면동명": "용상동",
    "생성일자": 19981201,
    "말소일자": ""
  },
  {
    "행정동코드": 4717058500,
    "시도명": "경상북도",
    "시군구명": "안동시",
    "읍면동명": "서구동",
    "생성일자": 19970701,
    "말소일자": ""
  },
  {
    "행정동코드": 4717060000,
    "시도명": "경상북도",
    "시군구명": "안동시",
    "읍면동명": "태화동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4717062000,
    "시도명": "경상북도",
    "시군구명": "안동시",
    "읍면동명": "평화동",
    "생성일자": 19940701,
    "말소일자": ""
  },
  {
    "행정동코드": 4717063000,
    "시도명": "경상북도",
    "시군구명": "안동시",
    "읍면동명": "안기동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4717065000,
    "시도명": "경상북도",
    "시군구명": "안동시",
    "읍면동명": "옥동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4717066000,
    "시도명": "경상북도",
    "시군구명": "안동시",
    "읍면동명": "송하동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4717069000,
    "시도명": "경상북도",
    "시군구명": "안동시",
    "읍면동명": "강남동",
    "생성일자": 20050901,
    "말소일자": ""
  },
  {
    "행정동코드": 4719000000,
    "시도명": "경상북도",
    "시군구명": "구미시",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4719025000,
    "시도명": "경상북도",
    "시군구명": "구미시",
    "읍면동명": "선산읍",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4719025300,
    "시도명": "경상북도",
    "시군구명": "구미시",
    "읍면동명": "고아읍",
    "생성일자": 19971101,
    "말소일자": ""
  },
  {
    "행정동코드": 4719025600,
    "시도명": "경상북도",
    "시군구명": "구미시",
    "읍면동명": "산동읍",
    "생성일자": 20210101,
    "말소일자": ""
  },
  {
    "행정동코드": 4719031000,
    "시도명": "경상북도",
    "시군구명": "구미시",
    "읍면동명": "무을면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4719032000,
    "시도명": "경상북도",
    "시군구명": "구미시",
    "읍면동명": "옥성면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4719033000,
    "시도명": "경상북도",
    "시군구명": "구미시",
    "읍면동명": "도개면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4719034000,
    "시도명": "경상북도",
    "시군구명": "구미시",
    "읍면동명": "해평면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4719036000,
    "시도명": "경상북도",
    "시군구명": "구미시",
    "읍면동명": "장천면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4719051000,
    "시도명": "경상북도",
    "시군구명": "구미시",
    "읍면동명": "송정동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4719053500,
    "시도명": "경상북도",
    "시군구명": "구미시",
    "읍면동명": "원평동",
    "생성일자": 20210701,
    "말소일자": ""
  },
  {
    "행정동코드": 4719055100,
    "시도명": "경상북도",
    "시군구명": "구미시",
    "읍면동명": "도량동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 4719055500,
    "시도명": "경상북도",
    "시군구명": "구미시",
    "읍면동명": "지산동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 4719056500,
    "시도명": "경상북도",
    "시군구명": "구미시",
    "읍면동명": "선주원남동",
    "생성일자": 19990302,
    "말소일자": ""
  },
  {
    "행정동코드": 4719058200,
    "시도명": "경상북도",
    "시군구명": "구미시",
    "읍면동명": "형곡1동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 4719058300,
    "시도명": "경상북도",
    "시군구명": "구미시",
    "읍면동명": "형곡2동",
    "생성일자": 19950301,
    "말소일자": ""
  },
  {
    "행정동코드": 4719059000,
    "시도명": "경상북도",
    "시군구명": "구미시",
    "읍면동명": "신평1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4719060000,
    "시도명": "경상북도",
    "시군구명": "구미시",
    "읍면동명": "신평2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4719061000,
    "시도명": "경상북도",
    "시군구명": "구미시",
    "읍면동명": "비산동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4719063000,
    "시도명": "경상북도",
    "시군구명": "구미시",
    "읍면동명": "광평동",
    "생성일자": 19900106,
    "말소일자": ""
  },
  {
    "행정동코드": 4719064500,
    "시도명": "경상북도",
    "시군구명": "구미시",
    "읍면동명": "상모사곡동",
    "생성일자": 19990302,
    "말소일자": ""
  },
  {
    "행정동코드": 4719066000,
    "시도명": "경상북도",
    "시군구명": "구미시",
    "읍면동명": "임오동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4719067000,
    "시도명": "경상북도",
    "시군구명": "구미시",
    "읍면동명": "인동동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4719068000,
    "시도명": "경상북도",
    "시군구명": "구미시",
    "읍면동명": "진미동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4719069000,
    "시도명": "경상북도",
    "시군구명": "구미시",
    "읍면동명": "양포동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4719070000,
    "시도명": "경상북도",
    "시군구명": "구미시",
    "읍면동명": "공단동",
    "생성일자": 20210101,
    "말소일자": ""
  },
  {
    "행정동코드": 4721000000,
    "시도명": "경상북도",
    "시군구명": "영주시",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4721025000,
    "시도명": "경상북도",
    "시군구명": "영주시",
    "읍면동명": "풍기읍",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4721031000,
    "시도명": "경상북도",
    "시군구명": "영주시",
    "읍면동명": "이산면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4721032000,
    "시도명": "경상북도",
    "시군구명": "영주시",
    "읍면동명": "평은면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4721033000,
    "시도명": "경상북도",
    "시군구명": "영주시",
    "읍면동명": "문수면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4721034000,
    "시도명": "경상북도",
    "시군구명": "영주시",
    "읍면동명": "장수면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4721035000,
    "시도명": "경상북도",
    "시군구명": "영주시",
    "읍면동명": "안정면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4721036000,
    "시도명": "경상북도",
    "시군구명": "영주시",
    "읍면동명": "봉현면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4721037000,
    "시도명": "경상북도",
    "시군구명": "영주시",
    "읍면동명": "순흥면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4721038000,
    "시도명": "경상북도",
    "시군구명": "영주시",
    "읍면동명": "단산면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4721039000,
    "시도명": "경상북도",
    "시군구명": "영주시",
    "읍면동명": "부석면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4721051000,
    "시도명": "경상북도",
    "시군구명": "영주시",
    "읍면동명": "상망동",
    "생성일자": 19981015,
    "말소일자": ""
  },
  {
    "행정동코드": 4721052500,
    "시도명": "경상북도",
    "시군구명": "영주시",
    "읍면동명": "하망동",
    "생성일자": 19981015,
    "말소일자": ""
  },
  {
    "행정동코드": 4721055000,
    "시도명": "경상북도",
    "시군구명": "영주시",
    "읍면동명": "영주1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4721056000,
    "시도명": "경상북도",
    "시군구명": "영주시",
    "읍면동명": "영주2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4721059000,
    "시도명": "경상북도",
    "시군구명": "영주시",
    "읍면동명": "휴천1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4721060000,
    "시도명": "경상북도",
    "시군구명": "영주시",
    "읍면동명": "휴천2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4721061000,
    "시도명": "경상북도",
    "시군구명": "영주시",
    "읍면동명": "휴천3동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4721062000,
    "시도명": "경상북도",
    "시군구명": "영주시",
    "읍면동명": "가흥1동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4721063000,
    "시도명": "경상북도",
    "시군구명": "영주시",
    "읍면동명": "가흥2동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4723000000,
    "시도명": "경상북도",
    "시군구명": "영천시",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4723025000,
    "시도명": "경상북도",
    "시군구명": "영천시",
    "읍면동명": "금호읍",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4723031000,
    "시도명": "경상북도",
    "시군구명": "영천시",
    "읍면동명": "청통면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4723032000,
    "시도명": "경상북도",
    "시군구명": "영천시",
    "읍면동명": "신녕면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4723033000,
    "시도명": "경상북도",
    "시군구명": "영천시",
    "읍면동명": "화산면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4723034000,
    "시도명": "경상북도",
    "시군구명": "영천시",
    "읍면동명": "화북면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4723035000,
    "시도명": "경상북도",
    "시군구명": "영천시",
    "읍면동명": "화남면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4723036000,
    "시도명": "경상북도",
    "시군구명": "영천시",
    "읍면동명": "자양면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4723037000,
    "시도명": "경상북도",
    "시군구명": "영천시",
    "읍면동명": "임고면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4723038000,
    "시도명": "경상북도",
    "시군구명": "영천시",
    "읍면동명": "고경면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4723039000,
    "시도명": "경상북도",
    "시군구명": "영천시",
    "읍면동명": "북안면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4723040000,
    "시도명": "경상북도",
    "시군구명": "영천시",
    "읍면동명": "대창면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4723051000,
    "시도명": "경상북도",
    "시군구명": "영천시",
    "읍면동명": "동부동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4723052000,
    "시도명": "경상북도",
    "시군구명": "영천시",
    "읍면동명": "중앙동",
    "생성일자": 19981020,
    "말소일자": ""
  },
  {
    "행정동코드": 4723053500,
    "시도명": "경상북도",
    "시군구명": "영천시",
    "읍면동명": "서부동",
    "생성일자": 19981020,
    "말소일자": ""
  },
  {
    "행정동코드": 4723054000,
    "시도명": "경상북도",
    "시군구명": "영천시",
    "읍면동명": "완산동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4723055500,
    "시도명": "경상북도",
    "시군구명": "영천시",
    "읍면동명": "남부동",
    "생성일자": 19981020,
    "말소일자": ""
  },
  {
    "행정동코드": 4725000000,
    "시도명": "경상북도",
    "시군구명": "상주시",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4725025000,
    "시도명": "경상북도",
    "시군구명": "상주시",
    "읍면동명": "함창읍",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4725031000,
    "시도명": "경상북도",
    "시군구명": "상주시",
    "읍면동명": "중동면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4725032500,
    "시도명": "경상북도",
    "시군구명": "상주시",
    "읍면동명": "사벌국면",
    "생성일자": 20200101,
    "말소일자": ""
  },
  {
    "행정동코드": 4725033000,
    "시도명": "경상북도",
    "시군구명": "상주시",
    "읍면동명": "낙동면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4725034000,
    "시도명": "경상북도",
    "시군구명": "상주시",
    "읍면동명": "청리면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4725035000,
    "시도명": "경상북도",
    "시군구명": "상주시",
    "읍면동명": "공성면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4725036000,
    "시도명": "경상북도",
    "시군구명": "상주시",
    "읍면동명": "외남면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4725037000,
    "시도명": "경상북도",
    "시군구명": "상주시",
    "읍면동명": "내서면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4725038000,
    "시도명": "경상북도",
    "시군구명": "상주시",
    "읍면동명": "모동면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4725039000,
    "시도명": "경상북도",
    "시군구명": "상주시",
    "읍면동명": "모서면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4725040000,
    "시도명": "경상북도",
    "시군구명": "상주시",
    "읍면동명": "화동면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4725041000,
    "시도명": "경상북도",
    "시군구명": "상주시",
    "읍면동명": "화서면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4725042000,
    "시도명": "경상북도",
    "시군구명": "상주시",
    "읍면동명": "화북면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4725043000,
    "시도명": "경상북도",
    "시군구명": "상주시",
    "읍면동명": "외서면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4725044000,
    "시도명": "경상북도",
    "시군구명": "상주시",
    "읍면동명": "은척면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4725045000,
    "시도명": "경상북도",
    "시군구명": "상주시",
    "읍면동명": "공검면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4725046000,
    "시도명": "경상북도",
    "시군구명": "상주시",
    "읍면동명": "이안면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4725047000,
    "시도명": "경상북도",
    "시군구명": "상주시",
    "읍면동명": "화남면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4725052000,
    "시도명": "경상북도",
    "시군구명": "상주시",
    "읍면동명": "남원동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4725053000,
    "시도명": "경상북도",
    "시군구명": "상주시",
    "읍면동명": "북문동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4725054000,
    "시도명": "경상북도",
    "시군구명": "상주시",
    "읍면동명": "계림동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4725055000,
    "시도명": "경상북도",
    "시군구명": "상주시",
    "읍면동명": "동문동",
    "생성일자": 19981012,
    "말소일자": ""
  },
  {
    "행정동코드": 4725056000,
    "시도명": "경상북도",
    "시군구명": "상주시",
    "읍면동명": "동성동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4725057000,
    "시도명": "경상북도",
    "시군구명": "상주시",
    "읍면동명": "신흥동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4728000000,
    "시도명": "경상북도",
    "시군구명": "문경시",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4728025000,
    "시도명": "경상북도",
    "시군구명": "문경시",
    "읍면동명": "문경읍",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4728025300,
    "시도명": "경상북도",
    "시군구명": "문경시",
    "읍면동명": "가은읍",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4728031000,
    "시도명": "경상북도",
    "시군구명": "문경시",
    "읍면동명": "영순면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4728032000,
    "시도명": "경상북도",
    "시군구명": "문경시",
    "읍면동명": "산양면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4728033000,
    "시도명": "경상북도",
    "시군구명": "문경시",
    "읍면동명": "호계면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4728034000,
    "시도명": "경상북도",
    "시군구명": "문경시",
    "읍면동명": "산북면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4728035000,
    "시도명": "경상북도",
    "시군구명": "문경시",
    "읍면동명": "동로면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4728036000,
    "시도명": "경상북도",
    "시군구명": "문경시",
    "읍면동명": "마성면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4728037000,
    "시도명": "경상북도",
    "시군구명": "문경시",
    "읍면동명": "농암면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4728057000,
    "시도명": "경상북도",
    "시군구명": "문경시",
    "읍면동명": "점촌1동",
    "생성일자": 20040101,
    "말소일자": ""
  },
  {
    "행정동코드": 4728058000,
    "시도명": "경상북도",
    "시군구명": "문경시",
    "읍면동명": "점촌2동",
    "생성일자": 20040101,
    "말소일자": ""
  },
  {
    "행정동코드": 4728059000,
    "시도명": "경상북도",
    "시군구명": "문경시",
    "읍면동명": "점촌3동",
    "생성일자": 20040101,
    "말소일자": ""
  },
  {
    "행정동코드": 4728060000,
    "시도명": "경상북도",
    "시군구명": "문경시",
    "읍면동명": "점촌4동",
    "생성일자": 20040101,
    "말소일자": ""
  },
  {
    "행정동코드": 4728061000,
    "시도명": "경상북도",
    "시군구명": "문경시",
    "읍면동명": "점촌5동",
    "생성일자": 20040101,
    "말소일자": ""
  },
  {
    "행정동코드": 4729000000,
    "시도명": "경상북도",
    "시군구명": "경산시",
    "읍면동명": "",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4729025000,
    "시도명": "경상북도",
    "시군구명": "경산시",
    "읍면동명": "하양읍",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4729025300,
    "시도명": "경상북도",
    "시군구명": "경산시",
    "읍면동명": "진량읍",
    "생성일자": 19971101,
    "말소일자": ""
  },
  {
    "행정동코드": 4729025600,
    "시도명": "경상북도",
    "시군구명": "경산시",
    "읍면동명": "압량읍",
    "생성일자": 20200101,
    "말소일자": ""
  },
  {
    "행정동코드": 4729031000,
    "시도명": "경상북도",
    "시군구명": "경산시",
    "읍면동명": "와촌면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4729033000,
    "시도명": "경상북도",
    "시군구명": "경산시",
    "읍면동명": "자인면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4729034000,
    "시도명": "경상북도",
    "시군구명": "경산시",
    "읍면동명": "용성면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4729035000,
    "시도명": "경상북도",
    "시군구명": "경산시",
    "읍면동명": "남산면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4729037000,
    "시도명": "경상북도",
    "시군구명": "경산시",
    "읍면동명": "남천면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4729051000,
    "시도명": "경상북도",
    "시군구명": "경산시",
    "읍면동명": "중방동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4729052000,
    "시도명": "경상북도",
    "시군구명": "경산시",
    "읍면동명": "중앙동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4729053000,
    "시도명": "경상북도",
    "시군구명": "경산시",
    "읍면동명": "남부동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4729054100,
    "시도명": "경상북도",
    "시군구명": "경산시",
    "읍면동명": "서부1동",
    "생성일자": 20041018,
    "말소일자": ""
  },
  {
    "행정동코드": 4729054200,
    "시도명": "경상북도",
    "시군구명": "경산시",
    "읍면동명": "서부2동",
    "생성일자": 20041018,
    "말소일자": ""
  },
  {
    "행정동코드": 4729055000,
    "시도명": "경상북도",
    "시군구명": "경산시",
    "읍면동명": "북부동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4729056000,
    "시도명": "경상북도",
    "시군구명": "경산시",
    "읍면동명": "동부동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4773000000,
    "시도명": "경상북도",
    "시군구명": "의성군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4773025000,
    "시도명": "경상북도",
    "시군구명": "의성군",
    "읍면동명": "의성읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4773031000,
    "시도명": "경상북도",
    "시군구명": "의성군",
    "읍면동명": "단촌면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4773032000,
    "시도명": "경상북도",
    "시군구명": "의성군",
    "읍면동명": "점곡면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4773033000,
    "시도명": "경상북도",
    "시군구명": "의성군",
    "읍면동명": "옥산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4773034000,
    "시도명": "경상북도",
    "시군구명": "의성군",
    "읍면동명": "사곡면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4773035000,
    "시도명": "경상북도",
    "시군구명": "의성군",
    "읍면동명": "춘산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4773036000,
    "시도명": "경상북도",
    "시군구명": "의성군",
    "읍면동명": "가음면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4773037000,
    "시도명": "경상북도",
    "시군구명": "의성군",
    "읍면동명": "금성면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4773038000,
    "시도명": "경상북도",
    "시군구명": "의성군",
    "읍면동명": "봉양면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4773039000,
    "시도명": "경상북도",
    "시군구명": "의성군",
    "읍면동명": "비안면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4773040000,
    "시도명": "경상북도",
    "시군구명": "의성군",
    "읍면동명": "구천면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4773041000,
    "시도명": "경상북도",
    "시군구명": "의성군",
    "읍면동명": "단밀면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4773042000,
    "시도명": "경상북도",
    "시군구명": "의성군",
    "읍면동명": "단북면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4773043000,
    "시도명": "경상북도",
    "시군구명": "의성군",
    "읍면동명": "안계면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4773044000,
    "시도명": "경상북도",
    "시군구명": "의성군",
    "읍면동명": "다인면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4773045000,
    "시도명": "경상북도",
    "시군구명": "의성군",
    "읍면동명": "신평면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4773046000,
    "시도명": "경상북도",
    "시군구명": "의성군",
    "읍면동명": "안평면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4773047000,
    "시도명": "경상북도",
    "시군구명": "의성군",
    "읍면동명": "안사면",
    "생성일자": 19910806,
    "말소일자": ""
  },
  {
    "행정동코드": 4775000000,
    "시도명": "경상북도",
    "시군구명": "청송군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4775025000,
    "시도명": "경상북도",
    "시군구명": "청송군",
    "읍면동명": "청송읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4775031500,
    "시도명": "경상북도",
    "시군구명": "청송군",
    "읍면동명": "주왕산면",
    "생성일자": 20190301,
    "말소일자": ""
  },
  {
    "행정동코드": 4775032000,
    "시도명": "경상북도",
    "시군구명": "청송군",
    "읍면동명": "부남면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4775033000,
    "시도명": "경상북도",
    "시군구명": "청송군",
    "읍면동명": "현동면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4775034000,
    "시도명": "경상북도",
    "시군구명": "청송군",
    "읍면동명": "현서면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4775035000,
    "시도명": "경상북도",
    "시군구명": "청송군",
    "읍면동명": "안덕면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4775036000,
    "시도명": "경상북도",
    "시군구명": "청송군",
    "읍면동명": "파천면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4775037000,
    "시도명": "경상북도",
    "시군구명": "청송군",
    "읍면동명": "진보면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4776000000,
    "시도명": "경상북도",
    "시군구명": "영양군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4776025000,
    "시도명": "경상북도",
    "시군구명": "영양군",
    "읍면동명": "영양읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4776031000,
    "시도명": "경상북도",
    "시군구명": "영양군",
    "읍면동명": "입암면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4776032000,
    "시도명": "경상북도",
    "시군구명": "영양군",
    "읍면동명": "청기면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4776033000,
    "시도명": "경상북도",
    "시군구명": "영양군",
    "읍면동명": "일월면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4776034000,
    "시도명": "경상북도",
    "시군구명": "영양군",
    "읍면동명": "수비면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4776035000,
    "시도명": "경상북도",
    "시군구명": "영양군",
    "읍면동명": "석보면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4777000000,
    "시도명": "경상북도",
    "시군구명": "영덕군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4777025000,
    "시도명": "경상북도",
    "시군구명": "영덕군",
    "읍면동명": "영덕읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4777031000,
    "시도명": "경상북도",
    "시군구명": "영덕군",
    "읍면동명": "강구면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4777032000,
    "시도명": "경상북도",
    "시군구명": "영덕군",
    "읍면동명": "남정면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4777033000,
    "시도명": "경상북도",
    "시군구명": "영덕군",
    "읍면동명": "달산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4777034000,
    "시도명": "경상북도",
    "시군구명": "영덕군",
    "읍면동명": "지품면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4777035000,
    "시도명": "경상북도",
    "시군구명": "영덕군",
    "읍면동명": "축산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4777036000,
    "시도명": "경상북도",
    "시군구명": "영덕군",
    "읍면동명": "영해면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4777037000,
    "시도명": "경상북도",
    "시군구명": "영덕군",
    "읍면동명": "병곡면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4777038000,
    "시도명": "경상북도",
    "시군구명": "영덕군",
    "읍면동명": "창수면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4782000000,
    "시도명": "경상북도",
    "시군구명": "청도군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4782025000,
    "시도명": "경상북도",
    "시군구명": "청도군",
    "읍면동명": "화양읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4782025300,
    "시도명": "경상북도",
    "시군구명": "청도군",
    "읍면동명": "청도읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4782031000,
    "시도명": "경상북도",
    "시군구명": "청도군",
    "읍면동명": "각남면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4782032000,
    "시도명": "경상북도",
    "시군구명": "청도군",
    "읍면동명": "풍각면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4782033000,
    "시도명": "경상북도",
    "시군구명": "청도군",
    "읍면동명": "각북면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4782034000,
    "시도명": "경상북도",
    "시군구명": "청도군",
    "읍면동명": "이서면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4782035000,
    "시도명": "경상북도",
    "시군구명": "청도군",
    "읍면동명": "운문면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4782036000,
    "시도명": "경상북도",
    "시군구명": "청도군",
    "읍면동명": "금천면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4782037000,
    "시도명": "경상북도",
    "시군구명": "청도군",
    "읍면동명": "매전면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4783000000,
    "시도명": "경상북도",
    "시군구명": "고령군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4783025300,
    "시도명": "경상북도",
    "시군구명": "고령군",
    "읍면동명": "대가야읍",
    "생성일자": 20150402,
    "말소일자": ""
  },
  {
    "행정동코드": 4783031000,
    "시도명": "경상북도",
    "시군구명": "고령군",
    "읍면동명": "덕곡면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4783032000,
    "시도명": "경상북도",
    "시군구명": "고령군",
    "읍면동명": "운수면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4783033000,
    "시도명": "경상북도",
    "시군구명": "고령군",
    "읍면동명": "성산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4783034000,
    "시도명": "경상북도",
    "시군구명": "고령군",
    "읍면동명": "다산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4783035000,
    "시도명": "경상북도",
    "시군구명": "고령군",
    "읍면동명": "개진면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4783036000,
    "시도명": "경상북도",
    "시군구명": "고령군",
    "읍면동명": "우곡면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4783037000,
    "시도명": "경상북도",
    "시군구명": "고령군",
    "읍면동명": "쌍림면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4784000000,
    "시도명": "경상북도",
    "시군구명": "성주군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4784025000,
    "시도명": "경상북도",
    "시군구명": "성주군",
    "읍면동명": "성주읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4784031000,
    "시도명": "경상북도",
    "시군구명": "성주군",
    "읍면동명": "선남면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4784032000,
    "시도명": "경상북도",
    "시군구명": "성주군",
    "읍면동명": "용암면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4784033000,
    "시도명": "경상북도",
    "시군구명": "성주군",
    "읍면동명": "수륜면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4784034000,
    "시도명": "경상북도",
    "시군구명": "성주군",
    "읍면동명": "가천면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4784035000,
    "시도명": "경상북도",
    "시군구명": "성주군",
    "읍면동명": "금수면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4784036000,
    "시도명": "경상북도",
    "시군구명": "성주군",
    "읍면동명": "대가면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4784037000,
    "시도명": "경상북도",
    "시군구명": "성주군",
    "읍면동명": "벽진면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4784038000,
    "시도명": "경상북도",
    "시군구명": "성주군",
    "읍면동명": "초전면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4784039000,
    "시도명": "경상북도",
    "시군구명": "성주군",
    "읍면동명": "월항면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4785000000,
    "시도명": "경상북도",
    "시군구명": "칠곡군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4785025000,
    "시도명": "경상북도",
    "시군구명": "칠곡군",
    "읍면동명": "왜관읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4785025300,
    "시도명": "경상북도",
    "시군구명": "칠곡군",
    "읍면동명": "북삼읍",
    "생성일자": 20030701,
    "말소일자": ""
  },
  {
    "행정동코드": 4785025600,
    "시도명": "경상북도",
    "시군구명": "칠곡군",
    "읍면동명": "석적읍",
    "생성일자": 20061001,
    "말소일자": ""
  },
  {
    "행정동코드": 4785031000,
    "시도명": "경상북도",
    "시군구명": "칠곡군",
    "읍면동명": "지천면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4785032000,
    "시도명": "경상북도",
    "시군구명": "칠곡군",
    "읍면동명": "동명면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4785033000,
    "시도명": "경상북도",
    "시군구명": "칠곡군",
    "읍면동명": "가산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4785036000,
    "시도명": "경상북도",
    "시군구명": "칠곡군",
    "읍면동명": "약목면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4785037000,
    "시도명": "경상북도",
    "시군구명": "칠곡군",
    "읍면동명": "기산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4790000000,
    "시도명": "경상북도",
    "시군구명": "예천군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4790025000,
    "시도명": "경상북도",
    "시군구명": "예천군",
    "읍면동명": "예천읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4790031000,
    "시도명": "경상북도",
    "시군구명": "예천군",
    "읍면동명": "용문면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4790034000,
    "시도명": "경상북도",
    "시군구명": "예천군",
    "읍면동명": "감천면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4790035000,
    "시도명": "경상북도",
    "시군구명": "예천군",
    "읍면동명": "보문면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4790036000,
    "시도명": "경상북도",
    "시군구명": "예천군",
    "읍면동명": "호명면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4790037000,
    "시도명": "경상북도",
    "시군구명": "예천군",
    "읍면동명": "유천면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4790038000,
    "시도명": "경상북도",
    "시군구명": "예천군",
    "읍면동명": "용궁면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4790039000,
    "시도명": "경상북도",
    "시군구명": "예천군",
    "읍면동명": "개포면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4790040000,
    "시도명": "경상북도",
    "시군구명": "예천군",
    "읍면동명": "지보면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4790041000,
    "시도명": "경상북도",
    "시군구명": "예천군",
    "읍면동명": "풍양면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4790042000,
    "시도명": "경상북도",
    "시군구명": "예천군",
    "읍면동명": "효자면",
    "생성일자": 20160201,
    "말소일자": ""
  },
  {
    "행정동코드": 4790043000,
    "시도명": "경상북도",
    "시군구명": "예천군",
    "읍면동명": "은풍면",
    "생성일자": 20160201,
    "말소일자": ""
  },
  {
    "행정동코드": 4792000000,
    "시도명": "경상북도",
    "시군구명": "봉화군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4792025000,
    "시도명": "경상북도",
    "시군구명": "봉화군",
    "읍면동명": "봉화읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4792031000,
    "시도명": "경상북도",
    "시군구명": "봉화군",
    "읍면동명": "물야면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4792032000,
    "시도명": "경상북도",
    "시군구명": "봉화군",
    "읍면동명": "봉성면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4792033000,
    "시도명": "경상북도",
    "시군구명": "봉화군",
    "읍면동명": "법전면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4792034000,
    "시도명": "경상북도",
    "시군구명": "봉화군",
    "읍면동명": "춘양면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4792035000,
    "시도명": "경상북도",
    "시군구명": "봉화군",
    "읍면동명": "소천면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4792036000,
    "시도명": "경상북도",
    "시군구명": "봉화군",
    "읍면동명": "재산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4792037000,
    "시도명": "경상북도",
    "시군구명": "봉화군",
    "읍면동명": "명호면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4792038000,
    "시도명": "경상북도",
    "시군구명": "봉화군",
    "읍면동명": "상운면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4792039000,
    "시도명": "경상북도",
    "시군구명": "봉화군",
    "읍면동명": "석포면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4793000000,
    "시도명": "경상북도",
    "시군구명": "울진군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4793025000,
    "시도명": "경상북도",
    "시군구명": "울진군",
    "읍면동명": "울진읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4793025300,
    "시도명": "경상북도",
    "시군구명": "울진군",
    "읍면동명": "평해읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4793031000,
    "시도명": "경상북도",
    "시군구명": "울진군",
    "읍면동명": "북면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4793033000,
    "시도명": "경상북도",
    "시군구명": "울진군",
    "읍면동명": "근남면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4793035000,
    "시도명": "경상북도",
    "시군구명": "울진군",
    "읍면동명": "기성면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4793036000,
    "시도명": "경상북도",
    "시군구명": "울진군",
    "읍면동명": "온정면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4793037000,
    "시도명": "경상북도",
    "시군구명": "울진군",
    "읍면동명": "죽변면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4793038000,
    "시도명": "경상북도",
    "시군구명": "울진군",
    "읍면동명": "후포면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4793039000,
    "시도명": "경상북도",
    "시군구명": "울진군",
    "읍면동명": "금강송면",
    "생성일자": 20150421,
    "말소일자": ""
  },
  {
    "행정동코드": 4793040000,
    "시도명": "경상북도",
    "시군구명": "울진군",
    "읍면동명": "매화면",
    "생성일자": 20150421,
    "말소일자": ""
  },
  {
    "행정동코드": 4794000000,
    "시도명": "경상북도",
    "시군구명": "울릉군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4794025000,
    "시도명": "경상북도",
    "시군구명": "울릉군",
    "읍면동명": "울릉읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4794031000,
    "시도명": "경상북도",
    "시군구명": "울릉군",
    "읍면동명": "서면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4794032000,
    "시도명": "경상북도",
    "시군구명": "울릉군",
    "읍면동명": "북면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4800000000,
    "시도명": "경상남도",
    "시군구명": "",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4812000000,
    "시도명": "경상남도",
    "시군구명": "창원시",
    "읍면동명": "",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812100000,
    "시도명": "경상남도",
    "시군구명": "창원시 의창구",
    "읍면동명": "",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812125000,
    "시도명": "경상남도",
    "시군구명": "창원시 의창구",
    "읍면동명": "동읍",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812131000,
    "시도명": "경상남도",
    "시군구명": "창원시 의창구",
    "읍면동명": "북면",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812132000,
    "시도명": "경상남도",
    "시군구명": "창원시 의창구",
    "읍면동명": "대산면",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812151000,
    "시도명": "경상남도",
    "시군구명": "창원시 의창구",
    "읍면동명": "의창동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812152000,
    "시도명": "경상남도",
    "시군구명": "창원시 의창구",
    "읍면동명": "팔룡동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812153000,
    "시도명": "경상남도",
    "시군구명": "창원시 의창구",
    "읍면동명": "명곡동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812154000,
    "시도명": "경상남도",
    "시군구명": "창원시 의창구",
    "읍면동명": "봉림동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812300000,
    "시도명": "경상남도",
    "시군구명": "창원시 성산구",
    "읍면동명": "",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812351000,
    "시도명": "경상남도",
    "시군구명": "창원시 성산구",
    "읍면동명": "반송동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812351500,
    "시도명": "경상남도",
    "시군구명": "창원시 성산구",
    "읍면동명": "용지동",
    "생성일자": 20210701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812352000,
    "시도명": "경상남도",
    "시군구명": "창원시 성산구",
    "읍면동명": "중앙동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812353000,
    "시도명": "경상남도",
    "시군구명": "창원시 성산구",
    "읍면동명": "상남동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812354000,
    "시도명": "경상남도",
    "시군구명": "창원시 성산구",
    "읍면동명": "사파동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812355000,
    "시도명": "경상남도",
    "시군구명": "창원시 성산구",
    "읍면동명": "가음정동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812356000,
    "시도명": "경상남도",
    "시군구명": "창원시 성산구",
    "읍면동명": "성주동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812357000,
    "시도명": "경상남도",
    "시군구명": "창원시 성산구",
    "읍면동명": "웅남동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812500000,
    "시도명": "경상남도",
    "시군구명": "창원시 마산합포구",
    "읍면동명": "",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812531000,
    "시도명": "경상남도",
    "시군구명": "창원시 마산합포구",
    "읍면동명": "구산면",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812532000,
    "시도명": "경상남도",
    "시군구명": "창원시 마산합포구",
    "읍면동명": "진동면",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812533000,
    "시도명": "경상남도",
    "시군구명": "창원시 마산합포구",
    "읍면동명": "진북면",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812534000,
    "시도명": "경상남도",
    "시군구명": "창원시 마산합포구",
    "읍면동명": "진전면",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812551000,
    "시도명": "경상남도",
    "시군구명": "창원시 마산합포구",
    "읍면동명": "현동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812552000,
    "시도명": "경상남도",
    "시군구명": "창원시 마산합포구",
    "읍면동명": "가포동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812553000,
    "시도명": "경상남도",
    "시군구명": "창원시 마산합포구",
    "읍면동명": "월영동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812554000,
    "시도명": "경상남도",
    "시군구명": "창원시 마산합포구",
    "읍면동명": "문화동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812556500,
    "시도명": "경상남도",
    "시군구명": "창원시 마산합포구",
    "읍면동명": "반월중앙동",
    "생성일자": 20170101,
    "말소일자": ""
  },
  {
    "행정동코드": 4812557000,
    "시도명": "경상남도",
    "시군구명": "창원시 마산합포구",
    "읍면동명": "완월동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812558000,
    "시도명": "경상남도",
    "시군구명": "창원시 마산합포구",
    "읍면동명": "자산동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812561000,
    "시도명": "경상남도",
    "시군구명": "창원시 마산합포구",
    "읍면동명": "교방동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812563000,
    "시도명": "경상남도",
    "시군구명": "창원시 마산합포구",
    "읍면동명": "오동동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812564000,
    "시도명": "경상남도",
    "시군구명": "창원시 마산합포구",
    "읍면동명": "합포동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812565000,
    "시도명": "경상남도",
    "시군구명": "창원시 마산합포구",
    "읍면동명": "산호동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812700000,
    "시도명": "경상남도",
    "시군구명": "창원시 마산회원구",
    "읍면동명": "",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812725000,
    "시도명": "경상남도",
    "시군구명": "창원시 마산회원구",
    "읍면동명": "내서읍",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812751000,
    "시도명": "경상남도",
    "시군구명": "창원시 마산회원구",
    "읍면동명": "회원1동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812752000,
    "시도명": "경상남도",
    "시군구명": "창원시 마산회원구",
    "읍면동명": "회원2동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812754500,
    "시도명": "경상남도",
    "시군구명": "창원시 마산회원구",
    "읍면동명": "석전동",
    "생성일자": 20170101,
    "말소일자": ""
  },
  {
    "행정동코드": 4812755000,
    "시도명": "경상남도",
    "시군구명": "창원시 마산회원구",
    "읍면동명": "회성동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812756000,
    "시도명": "경상남도",
    "시군구명": "창원시 마산회원구",
    "읍면동명": "양덕1동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812757000,
    "시도명": "경상남도",
    "시군구명": "창원시 마산회원구",
    "읍면동명": "양덕2동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812758000,
    "시도명": "경상남도",
    "시군구명": "창원시 마산회원구",
    "읍면동명": "합성1동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812759000,
    "시도명": "경상남도",
    "시군구명": "창원시 마산회원구",
    "읍면동명": "합성2동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812760000,
    "시도명": "경상남도",
    "시군구명": "창원시 마산회원구",
    "읍면동명": "구암1동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812761000,
    "시도명": "경상남도",
    "시군구명": "창원시 마산회원구",
    "읍면동명": "구암2동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812762000,
    "시도명": "경상남도",
    "시군구명": "창원시 마산회원구",
    "읍면동명": "봉암동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812900000,
    "시도명": "경상남도",
    "시군구명": "창원시 진해구",
    "읍면동명": "",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812953000,
    "시도명": "경상남도",
    "시군구명": "창원시 진해구",
    "읍면동명": "충무동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812954000,
    "시도명": "경상남도",
    "시군구명": "창원시 진해구",
    "읍면동명": "여좌동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812955000,
    "시도명": "경상남도",
    "시군구명": "창원시 진해구",
    "읍면동명": "태백동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812956000,
    "시도명": "경상남도",
    "시군구명": "창원시 진해구",
    "읍면동명": "경화동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812957000,
    "시도명": "경상남도",
    "시군구명": "창원시 진해구",
    "읍면동명": "병암동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812958000,
    "시도명": "경상남도",
    "시군구명": "창원시 진해구",
    "읍면동명": "석동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812959000,
    "시도명": "경상남도",
    "시군구명": "창원시 진해구",
    "읍면동명": "이동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812960000,
    "시도명": "경상남도",
    "시군구명": "창원시 진해구",
    "읍면동명": "자은동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812961000,
    "시도명": "경상남도",
    "시군구명": "창원시 진해구",
    "읍면동명": "덕산동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812962000,
    "시도명": "경상남도",
    "시군구명": "창원시 진해구",
    "읍면동명": "풍호동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812963000,
    "시도명": "경상남도",
    "시군구명": "창원시 진해구",
    "읍면동명": "웅천동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812964000,
    "시도명": "경상남도",
    "시군구명": "창원시 진해구",
    "읍면동명": "웅동1동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4812965000,
    "시도명": "경상남도",
    "시군구명": "창원시 진해구",
    "읍면동명": "웅동2동",
    "생성일자": 20100701,
    "말소일자": ""
  },
  {
    "행정동코드": 4817000000,
    "시도명": "경상남도",
    "시군구명": "진주시",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4817025000,
    "시도명": "경상남도",
    "시군구명": "진주시",
    "읍면동명": "문산읍",
    "생성일자": 19950302,
    "말소일자": ""
  },
  {
    "행정동코드": 4817031000,
    "시도명": "경상남도",
    "시군구명": "진주시",
    "읍면동명": "내동면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4817032000,
    "시도명": "경상남도",
    "시군구명": "진주시",
    "읍면동명": "정촌면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4817033000,
    "시도명": "경상남도",
    "시군구명": "진주시",
    "읍면동명": "금곡면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4817035000,
    "시도명": "경상남도",
    "시군구명": "진주시",
    "읍면동명": "진성면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4817036000,
    "시도명": "경상남도",
    "시군구명": "진주시",
    "읍면동명": "일반성면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4817037000,
    "시도명": "경상남도",
    "시군구명": "진주시",
    "읍면동명": "이반성면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4817038000,
    "시도명": "경상남도",
    "시군구명": "진주시",
    "읍면동명": "사봉면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4817039000,
    "시도명": "경상남도",
    "시군구명": "진주시",
    "읍면동명": "지수면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4817040000,
    "시도명": "경상남도",
    "시군구명": "진주시",
    "읍면동명": "대곡면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4817041000,
    "시도명": "경상남도",
    "시군구명": "진주시",
    "읍면동명": "금산면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4817042000,
    "시도명": "경상남도",
    "시군구명": "진주시",
    "읍면동명": "집현면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4817043000,
    "시도명": "경상남도",
    "시군구명": "진주시",
    "읍면동명": "미천면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4817044000,
    "시도명": "경상남도",
    "시군구명": "진주시",
    "읍면동명": "명석면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4817045000,
    "시도명": "경상남도",
    "시군구명": "진주시",
    "읍면동명": "대평면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4817046000,
    "시도명": "경상남도",
    "시군구명": "진주시",
    "읍면동명": "수곡면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4817051500,
    "시도명": "경상남도",
    "시군구명": "진주시",
    "읍면동명": "천전동",
    "생성일자": 20130501,
    "말소일자": ""
  },
  {
    "행정동코드": 4817055500,
    "시도명": "경상남도",
    "시군구명": "진주시",
    "읍면동명": "성북동",
    "생성일자": 20130501,
    "말소일자": ""
  },
  {
    "행정동코드": 4817056500,
    "시도명": "경상남도",
    "시군구명": "진주시",
    "읍면동명": "중앙동",
    "생성일자": 19970701,
    "말소일자": ""
  },
  {
    "행정동코드": 4817059500,
    "시도명": "경상남도",
    "시군구명": "진주시",
    "읍면동명": "상봉동",
    "생성일자": 20130501,
    "말소일자": ""
  },
  {
    "행정동코드": 4817067300,
    "시도명": "경상남도",
    "시군구명": "진주시",
    "읍면동명": "상대동",
    "생성일자": 20170101,
    "말소일자": ""
  },
  {
    "행정동코드": 4817067800,
    "시도명": "경상남도",
    "시군구명": "진주시",
    "읍면동명": "하대동",
    "생성일자": 20170201,
    "말소일자": ""
  },
  {
    "행정동코드": 4817068000,
    "시도명": "경상남도",
    "시군구명": "진주시",
    "읍면동명": "상평동",
    "생성일자": 19900501,
    "말소일자": ""
  },
  {
    "행정동코드": 4817069500,
    "시도명": "경상남도",
    "시군구명": "진주시",
    "읍면동명": "초장동",
    "생성일자": 19970701,
    "말소일자": ""
  },
  {
    "행정동코드": 4817071000,
    "시도명": "경상남도",
    "시군구명": "진주시",
    "읍면동명": "평거동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4817071500,
    "시도명": "경상남도",
    "시군구명": "진주시",
    "읍면동명": "신안동",
    "생성일자": 19950302,
    "말소일자": ""
  },
  {
    "행정동코드": 4817072000,
    "시도명": "경상남도",
    "시군구명": "진주시",
    "읍면동명": "이현동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4817073000,
    "시도명": "경상남도",
    "시군구명": "진주시",
    "읍면동명": "판문동",
    "생성일자": 19970701,
    "말소일자": ""
  },
  {
    "행정동코드": 4817074000,
    "시도명": "경상남도",
    "시군구명": "진주시",
    "읍면동명": "가호동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4817075000,
    "시도명": "경상남도",
    "시군구명": "진주시",
    "읍면동명": "충무공동",
    "생성일자": 20131218,
    "말소일자": ""
  },
  {
    "행정동코드": 4822000000,
    "시도명": "경상남도",
    "시군구명": "통영시",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4822025000,
    "시도명": "경상남도",
    "시군구명": "통영시",
    "읍면동명": "산양읍",
    "생성일자": 19950302,
    "말소일자": ""
  },
  {
    "행정동코드": 4822031000,
    "시도명": "경상남도",
    "시군구명": "통영시",
    "읍면동명": "용남면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4822033000,
    "시도명": "경상남도",
    "시군구명": "통영시",
    "읍면동명": "도산면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4822034000,
    "시도명": "경상남도",
    "시군구명": "통영시",
    "읍면동명": "광도면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4822035000,
    "시도명": "경상남도",
    "시군구명": "통영시",
    "읍면동명": "욕지면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4822036000,
    "시도명": "경상남도",
    "시군구명": "통영시",
    "읍면동명": "한산면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4822037000,
    "시도명": "경상남도",
    "시군구명": "통영시",
    "읍면동명": "사량면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4822051000,
    "시도명": "경상남도",
    "시군구명": "통영시",
    "읍면동명": "도천동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4822053000,
    "시도명": "경상남도",
    "시군구명": "통영시",
    "읍면동명": "명정동",
    "생성일자": 19980101,
    "말소일자": ""
  },
  {
    "행정동코드": 4822055000,
    "시도명": "경상남도",
    "시군구명": "통영시",
    "읍면동명": "중앙동",
    "생성일자": 19980101,
    "말소일자": ""
  },
  {
    "행정동코드": 4822059000,
    "시도명": "경상남도",
    "시군구명": "통영시",
    "읍면동명": "정량동",
    "생성일자": 19980101,
    "말소일자": ""
  },
  {
    "행정동코드": 4822060000,
    "시도명": "경상남도",
    "시군구명": "통영시",
    "읍면동명": "북신동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4822066500,
    "시도명": "경상남도",
    "시군구명": "통영시",
    "읍면동명": "미수동",
    "생성일자": 20101231,
    "말소일자": ""
  },
  {
    "행정동코드": 4822067000,
    "시도명": "경상남도",
    "시군구명": "통영시",
    "읍면동명": "봉평동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4822070000,
    "시도명": "경상남도",
    "시군구명": "통영시",
    "읍면동명": "무전동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4824000000,
    "시도명": "경상남도",
    "시군구명": "사천시",
    "읍면동명": "",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4824025000,
    "시도명": "경상남도",
    "시군구명": "사천시",
    "읍면동명": "사천읍",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4824031000,
    "시도명": "경상남도",
    "시군구명": "사천시",
    "읍면동명": "정동면",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4824032000,
    "시도명": "경상남도",
    "시군구명": "사천시",
    "읍면동명": "사남면",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4824033000,
    "시도명": "경상남도",
    "시군구명": "사천시",
    "읍면동명": "용현면",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4824034000,
    "시도명": "경상남도",
    "시군구명": "사천시",
    "읍면동명": "축동면",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4824035000,
    "시도명": "경상남도",
    "시군구명": "사천시",
    "읍면동명": "곤양면",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4824036000,
    "시도명": "경상남도",
    "시군구명": "사천시",
    "읍면동명": "곤명면",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4824037000,
    "시도명": "경상남도",
    "시군구명": "사천시",
    "읍면동명": "서포면",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4824051000,
    "시도명": "경상남도",
    "시군구명": "사천시",
    "읍면동명": "동서동",
    "생성일자": 19980912,
    "말소일자": ""
  },
  {
    "행정동코드": 4824052000,
    "시도명": "경상남도",
    "시군구명": "사천시",
    "읍면동명": "선구동",
    "생성일자": 19980912,
    "말소일자": ""
  },
  {
    "행정동코드": 4824053000,
    "시도명": "경상남도",
    "시군구명": "사천시",
    "읍면동명": "동서금동",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4824055000,
    "시도명": "경상남도",
    "시군구명": "사천시",
    "읍면동명": "벌용동",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4824057000,
    "시도명": "경상남도",
    "시군구명": "사천시",
    "읍면동명": "향촌동",
    "생성일자": 19980912,
    "말소일자": ""
  },
  {
    "행정동코드": 4824059500,
    "시도명": "경상남도",
    "시군구명": "사천시",
    "읍면동명": "남양동",
    "생성일자": 19980912,
    "말소일자": ""
  },
  {
    "행정동코드": 4825000000,
    "시도명": "경상남도",
    "시군구명": "김해시",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4825025000,
    "시도명": "경상남도",
    "시군구명": "김해시",
    "읍면동명": "진영읍",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4825032000,
    "시도명": "경상남도",
    "시군구명": "김해시",
    "읍면동명": "주촌면",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4825033000,
    "시도명": "경상남도",
    "시군구명": "김해시",
    "읍면동명": "진례면",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4825034000,
    "시도명": "경상남도",
    "시군구명": "김해시",
    "읍면동명": "한림면",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4825035000,
    "시도명": "경상남도",
    "시군구명": "김해시",
    "읍면동명": "생림면",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4825036000,
    "시도명": "경상남도",
    "시군구명": "김해시",
    "읍면동명": "상동면",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4825037000,
    "시도명": "경상남도",
    "시군구명": "김해시",
    "읍면동명": "대동면",
    "생성일자": 19950510,
    "말소일자": ""
  },
  {
    "행정동코드": 4825051000,
    "시도명": "경상남도",
    "시군구명": "김해시",
    "읍면동명": "동상동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4825052000,
    "시도명": "경상남도",
    "시군구명": "김해시",
    "읍면동명": "회현동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4825053000,
    "시도명": "경상남도",
    "시군구명": "김해시",
    "읍면동명": "부원동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4825054000,
    "시도명": "경상남도",
    "시군구명": "김해시",
    "읍면동명": "내외동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4825055000,
    "시도명": "경상남도",
    "시군구명": "김해시",
    "읍면동명": "북부동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4825056500,
    "시도명": "경상남도",
    "시군구명": "김해시",
    "읍면동명": "칠산서부동",
    "생성일자": 19980912,
    "말소일자": ""
  },
  {
    "행정동코드": 4825058000,
    "시도명": "경상남도",
    "시군구명": "김해시",
    "읍면동명": "활천동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4825059000,
    "시도명": "경상남도",
    "시군구명": "김해시",
    "읍면동명": "삼안동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4825060000,
    "시도명": "경상남도",
    "시군구명": "김해시",
    "읍면동명": "불암동",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4825061000,
    "시도명": "경상남도",
    "시군구명": "김해시",
    "읍면동명": "장유1동",
    "생성일자": 20130701,
    "말소일자": ""
  },
  {
    "행정동코드": 4825062000,
    "시도명": "경상남도",
    "시군구명": "김해시",
    "읍면동명": "장유2동",
    "생성일자": 20130701,
    "말소일자": ""
  },
  {
    "행정동코드": 4825063000,
    "시도명": "경상남도",
    "시군구명": "김해시",
    "읍면동명": "장유3동",
    "생성일자": 20130701,
    "말소일자": ""
  },
  {
    "행정동코드": 4827000000,
    "시도명": "경상남도",
    "시군구명": "밀양시",
    "읍면동명": "",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4827025000,
    "시도명": "경상남도",
    "시군구명": "밀양시",
    "읍면동명": "삼랑진읍",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4827025300,
    "시도명": "경상남도",
    "시군구명": "밀양시",
    "읍면동명": "하남읍",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4827031000,
    "시도명": "경상남도",
    "시군구명": "밀양시",
    "읍면동명": "부북면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4827032000,
    "시도명": "경상남도",
    "시군구명": "밀양시",
    "읍면동명": "상동면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4827033000,
    "시도명": "경상남도",
    "시군구명": "밀양시",
    "읍면동명": "산외면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4827034000,
    "시도명": "경상남도",
    "시군구명": "밀양시",
    "읍면동명": "산내면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4827035000,
    "시도명": "경상남도",
    "시군구명": "밀양시",
    "읍면동명": "단장면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4827036000,
    "시도명": "경상남도",
    "시군구명": "밀양시",
    "읍면동명": "상남면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4827037000,
    "시도명": "경상남도",
    "시군구명": "밀양시",
    "읍면동명": "초동면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4827038000,
    "시도명": "경상남도",
    "시군구명": "밀양시",
    "읍면동명": "무안면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4827039000,
    "시도명": "경상남도",
    "시군구명": "밀양시",
    "읍면동명": "청도면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4827051000,
    "시도명": "경상남도",
    "시군구명": "밀양시",
    "읍면동명": "내일동",
    "생성일자": 19980921,
    "말소일자": ""
  },
  {
    "행정동코드": 4827052000,
    "시도명": "경상남도",
    "시군구명": "밀양시",
    "읍면동명": "내이동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4827053000,
    "시도명": "경상남도",
    "시군구명": "밀양시",
    "읍면동명": "삼문동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4827054000,
    "시도명": "경상남도",
    "시군구명": "밀양시",
    "읍면동명": "가곡동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4827055000,
    "시도명": "경상남도",
    "시군구명": "밀양시",
    "읍면동명": "교동",
    "생성일자": 19890101,
    "말소일자": ""
  },
  {
    "행정동코드": 4831000000,
    "시도명": "경상남도",
    "시군구명": "거제시",
    "읍면동명": "",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4831031000,
    "시도명": "경상남도",
    "시군구명": "거제시",
    "읍면동명": "일운면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4831032000,
    "시도명": "경상남도",
    "시군구명": "거제시",
    "읍면동명": "동부면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4831033000,
    "시도명": "경상남도",
    "시군구명": "거제시",
    "읍면동명": "남부면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4831034000,
    "시도명": "경상남도",
    "시군구명": "거제시",
    "읍면동명": "거제면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4831035000,
    "시도명": "경상남도",
    "시군구명": "거제시",
    "읍면동명": "둔덕면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4831036000,
    "시도명": "경상남도",
    "시군구명": "거제시",
    "읍면동명": "사등면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4831037000,
    "시도명": "경상남도",
    "시군구명": "거제시",
    "읍면동명": "연초면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4831038000,
    "시도명": "경상남도",
    "시군구명": "거제시",
    "읍면동명": "하청면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4831039000,
    "시도명": "경상남도",
    "시군구명": "거제시",
    "읍면동명": "장목면",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4831051000,
    "시도명": "경상남도",
    "시군구명": "거제시",
    "읍면동명": "장승포동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4831053000,
    "시도명": "경상남도",
    "시군구명": "거제시",
    "읍면동명": "능포동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4831054000,
    "시도명": "경상남도",
    "시군구명": "거제시",
    "읍면동명": "아주동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4831055000,
    "시도명": "경상남도",
    "시군구명": "거제시",
    "읍면동명": "옥포1동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4831056000,
    "시도명": "경상남도",
    "시군구명": "거제시",
    "읍면동명": "옥포2동",
    "생성일자": 19950101,
    "말소일자": ""
  },
  {
    "행정동코드": 4831057000,
    "시도명": "경상남도",
    "시군구명": "거제시",
    "읍면동명": "장평동",
    "생성일자": 20080701,
    "말소일자": ""
  },
  {
    "행정동코드": 4831058000,
    "시도명": "경상남도",
    "시군구명": "거제시",
    "읍면동명": "고현동",
    "생성일자": 20080701,
    "말소일자": ""
  },
  {
    "행정동코드": 4831059000,
    "시도명": "경상남도",
    "시군구명": "거제시",
    "읍면동명": "상문동",
    "생성일자": 20080701,
    "말소일자": ""
  },
  {
    "행정동코드": 4831060000,
    "시도명": "경상남도",
    "시군구명": "거제시",
    "읍면동명": "수양동",
    "생성일자": 20080701,
    "말소일자": ""
  },
  {
    "행정동코드": 4833000000,
    "시도명": "경상남도",
    "시군구명": "양산시",
    "읍면동명": "",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4833025300,
    "시도명": "경상남도",
    "시군구명": "양산시",
    "읍면동명": "물금읍",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4833031000,
    "시도명": "경상남도",
    "시군구명": "양산시",
    "읍면동명": "동면",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4833032000,
    "시도명": "경상남도",
    "시군구명": "양산시",
    "읍면동명": "원동면",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4833033000,
    "시도명": "경상남도",
    "시군구명": "양산시",
    "읍면동명": "상북면",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4833034000,
    "시도명": "경상남도",
    "시군구명": "양산시",
    "읍면동명": "하북면",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4833051000,
    "시도명": "경상남도",
    "시군구명": "양산시",
    "읍면동명": "중앙동",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4833051500,
    "시도명": "경상남도",
    "시군구명": "양산시",
    "읍면동명": "양주동",
    "생성일자": 20100201,
    "말소일자": ""
  },
  {
    "행정동코드": 4833052000,
    "시도명": "경상남도",
    "시군구명": "양산시",
    "읍면동명": "삼성동",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4833053000,
    "시도명": "경상남도",
    "시군구명": "양산시",
    "읍면동명": "강서동",
    "생성일자": 19960301,
    "말소일자": ""
  },
  {
    "행정동코드": 4833054000,
    "시도명": "경상남도",
    "시군구명": "양산시",
    "읍면동명": "서창동",
    "생성일자": 20070401,
    "말소일자": ""
  },
  {
    "행정동코드": 4833055000,
    "시도명": "경상남도",
    "시군구명": "양산시",
    "읍면동명": "소주동",
    "생성일자": 20070401,
    "말소일자": ""
  },
  {
    "행정동코드": 4833056000,
    "시도명": "경상남도",
    "시군구명": "양산시",
    "읍면동명": "평산동",
    "생성일자": 20070401,
    "말소일자": ""
  },
  {
    "행정동코드": 4833057000,
    "시도명": "경상남도",
    "시군구명": "양산시",
    "읍면동명": "덕계동",
    "생성일자": 20070401,
    "말소일자": ""
  },
  {
    "행정동코드": 4872000000,
    "시도명": "경상남도",
    "시군구명": "의령군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4872025000,
    "시도명": "경상남도",
    "시군구명": "의령군",
    "읍면동명": "의령읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4872031000,
    "시도명": "경상남도",
    "시군구명": "의령군",
    "읍면동명": "가례면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4872032000,
    "시도명": "경상남도",
    "시군구명": "의령군",
    "읍면동명": "칠곡면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4872033000,
    "시도명": "경상남도",
    "시군구명": "의령군",
    "읍면동명": "대의면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4872034000,
    "시도명": "경상남도",
    "시군구명": "의령군",
    "읍면동명": "화정면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4872035000,
    "시도명": "경상남도",
    "시군구명": "의령군",
    "읍면동명": "용덕면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4872036000,
    "시도명": "경상남도",
    "시군구명": "의령군",
    "읍면동명": "정곡면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4872037000,
    "시도명": "경상남도",
    "시군구명": "의령군",
    "읍면동명": "지정면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4872038000,
    "시도명": "경상남도",
    "시군구명": "의령군",
    "읍면동명": "낙서면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4872039000,
    "시도명": "경상남도",
    "시군구명": "의령군",
    "읍면동명": "부림면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4872040000,
    "시도명": "경상남도",
    "시군구명": "의령군",
    "읍면동명": "봉수면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4872041500,
    "시도명": "경상남도",
    "시군구명": "의령군",
    "읍면동명": "궁류면",
    "생성일자": 20030716,
    "말소일자": ""
  },
  {
    "행정동코드": 4872042000,
    "시도명": "경상남도",
    "시군구명": "의령군",
    "읍면동명": "유곡면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4873000000,
    "시도명": "경상남도",
    "시군구명": "함안군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4873025000,
    "시도명": "경상남도",
    "시군구명": "함안군",
    "읍면동명": "가야읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4873025300,
    "시도명": "경상남도",
    "시군구명": "함안군",
    "읍면동명": "칠원읍",
    "생성일자": 20150101,
    "말소일자": ""
  },
  {
    "행정동코드": 4873031000,
    "시도명": "경상남도",
    "시군구명": "함안군",
    "읍면동명": "함안면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4873032000,
    "시도명": "경상남도",
    "시군구명": "함안군",
    "읍면동명": "군북면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4873033000,
    "시도명": "경상남도",
    "시군구명": "함안군",
    "읍면동명": "법수면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4873034000,
    "시도명": "경상남도",
    "시군구명": "함안군",
    "읍면동명": "대산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4873035000,
    "시도명": "경상남도",
    "시군구명": "함안군",
    "읍면동명": "칠서면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4873036000,
    "시도명": "경상남도",
    "시군구명": "함안군",
    "읍면동명": "칠북면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4873038000,
    "시도명": "경상남도",
    "시군구명": "함안군",
    "읍면동명": "산인면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4873039000,
    "시도명": "경상남도",
    "시군구명": "함안군",
    "읍면동명": "여항면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4874000000,
    "시도명": "경상남도",
    "시군구명": "창녕군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4874025000,
    "시도명": "경상남도",
    "시군구명": "창녕군",
    "읍면동명": "창녕읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4874025300,
    "시도명": "경상남도",
    "시군구명": "창녕군",
    "읍면동명": "남지읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4874031000,
    "시도명": "경상남도",
    "시군구명": "창녕군",
    "읍면동명": "고암면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4874032000,
    "시도명": "경상남도",
    "시군구명": "창녕군",
    "읍면동명": "성산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4874033000,
    "시도명": "경상남도",
    "시군구명": "창녕군",
    "읍면동명": "대합면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4874034000,
    "시도명": "경상남도",
    "시군구명": "창녕군",
    "읍면동명": "이방면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4874035000,
    "시도명": "경상남도",
    "시군구명": "창녕군",
    "읍면동명": "유어면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4874036000,
    "시도명": "경상남도",
    "시군구명": "창녕군",
    "읍면동명": "대지면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4874037000,
    "시도명": "경상남도",
    "시군구명": "창녕군",
    "읍면동명": "계성면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4874038000,
    "시도명": "경상남도",
    "시군구명": "창녕군",
    "읍면동명": "영산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4874039000,
    "시도명": "경상남도",
    "시군구명": "창녕군",
    "읍면동명": "장마면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4874040000,
    "시도명": "경상남도",
    "시군구명": "창녕군",
    "읍면동명": "도천면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4874041000,
    "시도명": "경상남도",
    "시군구명": "창녕군",
    "읍면동명": "길곡면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4874042000,
    "시도명": "경상남도",
    "시군구명": "창녕군",
    "읍면동명": "부곡면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4882000000,
    "시도명": "경상남도",
    "시군구명": "고성군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4882025000,
    "시도명": "경상남도",
    "시군구명": "고성군",
    "읍면동명": "고성읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4882031000,
    "시도명": "경상남도",
    "시군구명": "고성군",
    "읍면동명": "삼산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4882032000,
    "시도명": "경상남도",
    "시군구명": "고성군",
    "읍면동명": "하일면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4882033000,
    "시도명": "경상남도",
    "시군구명": "고성군",
    "읍면동명": "하이면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4882034000,
    "시도명": "경상남도",
    "시군구명": "고성군",
    "읍면동명": "상리면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4882035000,
    "시도명": "경상남도",
    "시군구명": "고성군",
    "읍면동명": "대가면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4882036000,
    "시도명": "경상남도",
    "시군구명": "고성군",
    "읍면동명": "영현면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4882037000,
    "시도명": "경상남도",
    "시군구명": "고성군",
    "읍면동명": "영오면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4882038000,
    "시도명": "경상남도",
    "시군구명": "고성군",
    "읍면동명": "개천면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4882039000,
    "시도명": "경상남도",
    "시군구명": "고성군",
    "읍면동명": "구만면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4882040000,
    "시도명": "경상남도",
    "시군구명": "고성군",
    "읍면동명": "회화면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4882041000,
    "시도명": "경상남도",
    "시군구명": "고성군",
    "읍면동명": "마암면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4882042000,
    "시도명": "경상남도",
    "시군구명": "고성군",
    "읍면동명": "동해면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4882043000,
    "시도명": "경상남도",
    "시군구명": "고성군",
    "읍면동명": "거류면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4884000000,
    "시도명": "경상남도",
    "시군구명": "남해군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4884025000,
    "시도명": "경상남도",
    "시군구명": "남해군",
    "읍면동명": "남해읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4884031000,
    "시도명": "경상남도",
    "시군구명": "남해군",
    "읍면동명": "이동면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4884032000,
    "시도명": "경상남도",
    "시군구명": "남해군",
    "읍면동명": "상주면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4884033000,
    "시도명": "경상남도",
    "시군구명": "남해군",
    "읍면동명": "삼동면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4884034000,
    "시도명": "경상남도",
    "시군구명": "남해군",
    "읍면동명": "미조면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4884035000,
    "시도명": "경상남도",
    "시군구명": "남해군",
    "읍면동명": "남면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4884036000,
    "시도명": "경상남도",
    "시군구명": "남해군",
    "읍면동명": "서면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4884037000,
    "시도명": "경상남도",
    "시군구명": "남해군",
    "읍면동명": "고현면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4884038000,
    "시도명": "경상남도",
    "시군구명": "남해군",
    "읍면동명": "설천면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4884039000,
    "시도명": "경상남도",
    "시군구명": "남해군",
    "읍면동명": "창선면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4885000000,
    "시도명": "경상남도",
    "시군구명": "하동군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4885025000,
    "시도명": "경상남도",
    "시군구명": "하동군",
    "읍면동명": "하동읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4885031000,
    "시도명": "경상남도",
    "시군구명": "하동군",
    "읍면동명": "화개면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4885032000,
    "시도명": "경상남도",
    "시군구명": "하동군",
    "읍면동명": "악양면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4885033000,
    "시도명": "경상남도",
    "시군구명": "하동군",
    "읍면동명": "적량면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4885034000,
    "시도명": "경상남도",
    "시군구명": "하동군",
    "읍면동명": "횡천면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4885035000,
    "시도명": "경상남도",
    "시군구명": "하동군",
    "읍면동명": "고전면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4885036000,
    "시도명": "경상남도",
    "시군구명": "하동군",
    "읍면동명": "금남면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4885037000,
    "시도명": "경상남도",
    "시군구명": "하동군",
    "읍면동명": "진교면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4885038000,
    "시도명": "경상남도",
    "시군구명": "하동군",
    "읍면동명": "양보면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4885039000,
    "시도명": "경상남도",
    "시군구명": "하동군",
    "읍면동명": "북천면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4885040000,
    "시도명": "경상남도",
    "시군구명": "하동군",
    "읍면동명": "청암면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4885041000,
    "시도명": "경상남도",
    "시군구명": "하동군",
    "읍면동명": "옥종면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4885042000,
    "시도명": "경상남도",
    "시군구명": "하동군",
    "읍면동명": "금성면",
    "생성일자": 19890401,
    "말소일자": ""
  },
  {
    "행정동코드": 4886000000,
    "시도명": "경상남도",
    "시군구명": "산청군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4886025000,
    "시도명": "경상남도",
    "시군구명": "산청군",
    "읍면동명": "산청읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4886031000,
    "시도명": "경상남도",
    "시군구명": "산청군",
    "읍면동명": "차황면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4886032000,
    "시도명": "경상남도",
    "시군구명": "산청군",
    "읍면동명": "오부면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4886033000,
    "시도명": "경상남도",
    "시군구명": "산청군",
    "읍면동명": "생초면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4886034000,
    "시도명": "경상남도",
    "시군구명": "산청군",
    "읍면동명": "금서면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4886035000,
    "시도명": "경상남도",
    "시군구명": "산청군",
    "읍면동명": "삼장면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4886036000,
    "시도명": "경상남도",
    "시군구명": "산청군",
    "읍면동명": "시천면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4886037000,
    "시도명": "경상남도",
    "시군구명": "산청군",
    "읍면동명": "단성면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4886038000,
    "시도명": "경상남도",
    "시군구명": "산청군",
    "읍면동명": "신안면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4886039000,
    "시도명": "경상남도",
    "시군구명": "산청군",
    "읍면동명": "생비량면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4886040000,
    "시도명": "경상남도",
    "시군구명": "산청군",
    "읍면동명": "신등면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4887000000,
    "시도명": "경상남도",
    "시군구명": "함양군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4887025000,
    "시도명": "경상남도",
    "시군구명": "함양군",
    "읍면동명": "함양읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4887031000,
    "시도명": "경상남도",
    "시군구명": "함양군",
    "읍면동명": "마천면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4887032000,
    "시도명": "경상남도",
    "시군구명": "함양군",
    "읍면동명": "휴천면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4887033000,
    "시도명": "경상남도",
    "시군구명": "함양군",
    "읍면동명": "유림면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4887034000,
    "시도명": "경상남도",
    "시군구명": "함양군",
    "읍면동명": "수동면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4887035000,
    "시도명": "경상남도",
    "시군구명": "함양군",
    "읍면동명": "지곡면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4887036000,
    "시도명": "경상남도",
    "시군구명": "함양군",
    "읍면동명": "안의면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4887037000,
    "시도명": "경상남도",
    "시군구명": "함양군",
    "읍면동명": "서하면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4887038000,
    "시도명": "경상남도",
    "시군구명": "함양군",
    "읍면동명": "서상면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4887039000,
    "시도명": "경상남도",
    "시군구명": "함양군",
    "읍면동명": "백전면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4887040000,
    "시도명": "경상남도",
    "시군구명": "함양군",
    "읍면동명": "병곡면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4888000000,
    "시도명": "경상남도",
    "시군구명": "거창군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4888025000,
    "시도명": "경상남도",
    "시군구명": "거창군",
    "읍면동명": "거창읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4888031000,
    "시도명": "경상남도",
    "시군구명": "거창군",
    "읍면동명": "주상면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4888032000,
    "시도명": "경상남도",
    "시군구명": "거창군",
    "읍면동명": "웅양면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4888033000,
    "시도명": "경상남도",
    "시군구명": "거창군",
    "읍면동명": "고제면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4888034000,
    "시도명": "경상남도",
    "시군구명": "거창군",
    "읍면동명": "북상면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4888035000,
    "시도명": "경상남도",
    "시군구명": "거창군",
    "읍면동명": "위천면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4888036000,
    "시도명": "경상남도",
    "시군구명": "거창군",
    "읍면동명": "마리면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4888037000,
    "시도명": "경상남도",
    "시군구명": "거창군",
    "읍면동명": "남상면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4888038000,
    "시도명": "경상남도",
    "시군구명": "거창군",
    "읍면동명": "남하면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4888039000,
    "시도명": "경상남도",
    "시군구명": "거창군",
    "읍면동명": "신원면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4888040000,
    "시도명": "경상남도",
    "시군구명": "거창군",
    "읍면동명": "가조면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4888041000,
    "시도명": "경상남도",
    "시군구명": "거창군",
    "읍면동명": "가북면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4889000000,
    "시도명": "경상남도",
    "시군구명": "합천군",
    "읍면동명": "",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4889025000,
    "시도명": "경상남도",
    "시군구명": "합천군",
    "읍면동명": "합천읍",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4889031000,
    "시도명": "경상남도",
    "시군구명": "합천군",
    "읍면동명": "봉산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4889032000,
    "시도명": "경상남도",
    "시군구명": "합천군",
    "읍면동명": "묘산면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4889033000,
    "시도명": "경상남도",
    "시군구명": "합천군",
    "읍면동명": "가야면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4889034000,
    "시도명": "경상남도",
    "시군구명": "합천군",
    "읍면동명": "야로면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4889035000,
    "시도명": "경상남도",
    "시군구명": "합천군",
    "읍면동명": "율곡면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4889036000,
    "시도명": "경상남도",
    "시군구명": "합천군",
    "읍면동명": "초계면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4889037000,
    "시도명": "경상남도",
    "시군구명": "합천군",
    "읍면동명": "쌍책면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4889038000,
    "시도명": "경상남도",
    "시군구명": "합천군",
    "읍면동명": "덕곡면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4889039000,
    "시도명": "경상남도",
    "시군구명": "합천군",
    "읍면동명": "청덕면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4889040000,
    "시도명": "경상남도",
    "시군구명": "합천군",
    "읍면동명": "적중면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4889041000,
    "시도명": "경상남도",
    "시군구명": "합천군",
    "읍면동명": "대양면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4889042000,
    "시도명": "경상남도",
    "시군구명": "합천군",
    "읍면동명": "쌍백면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4889043000,
    "시도명": "경상남도",
    "시군구명": "합천군",
    "읍면동명": "삼가면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4889044000,
    "시도명": "경상남도",
    "시군구명": "합천군",
    "읍면동명": "가회면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4889045000,
    "시도명": "경상남도",
    "시군구명": "합천군",
    "읍면동명": "대병면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 4889046000,
    "시도명": "경상남도",
    "시군구명": "합천군",
    "읍면동명": "용주면",
    "생성일자": 19880423,
    "말소일자": ""
  },
  {
    "행정동코드": 5000000000,
    "시도명": "제주특별자치도",
    "시군구명": "",
    "읍면동명": "",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5011000000,
    "시도명": "제주특별자치도",
    "시군구명": "제주시",
    "읍면동명": "",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5011025000,
    "시도명": "제주특별자치도",
    "시군구명": "제주시",
    "읍면동명": "한림읍",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5011025300,
    "시도명": "제주특별자치도",
    "시군구명": "제주시",
    "읍면동명": "애월읍",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5011025600,
    "시도명": "제주특별자치도",
    "시군구명": "제주시",
    "읍면동명": "구좌읍",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5011025900,
    "시도명": "제주특별자치도",
    "시군구명": "제주시",
    "읍면동명": "조천읍",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5011031000,
    "시도명": "제주특별자치도",
    "시군구명": "제주시",
    "읍면동명": "한경면",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5011032000,
    "시도명": "제주특별자치도",
    "시군구명": "제주시",
    "읍면동명": "추자면",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5011033000,
    "시도명": "제주특별자치도",
    "시군구명": "제주시",
    "읍면동명": "우도면",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5011051000,
    "시도명": "제주특별자치도",
    "시군구명": "제주시",
    "읍면동명": "일도1동",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5011052000,
    "시도명": "제주특별자치도",
    "시군구명": "제주시",
    "읍면동명": "일도2동",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5011053000,
    "시도명": "제주특별자치도",
    "시군구명": "제주시",
    "읍면동명": "이도1동",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5011054000,
    "시도명": "제주특별자치도",
    "시군구명": "제주시",
    "읍면동명": "이도2동",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5011055000,
    "시도명": "제주특별자치도",
    "시군구명": "제주시",
    "읍면동명": "삼도1동",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5011056000,
    "시도명": "제주특별자치도",
    "시군구명": "제주시",
    "읍면동명": "삼도2동",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5011057000,
    "시도명": "제주특별자치도",
    "시군구명": "제주시",
    "읍면동명": "용담1동",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5011058000,
    "시도명": "제주특별자치도",
    "시군구명": "제주시",
    "읍면동명": "용담2동",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5011059000,
    "시도명": "제주특별자치도",
    "시군구명": "제주시",
    "읍면동명": "건입동",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5011060000,
    "시도명": "제주특별자치도",
    "시군구명": "제주시",
    "읍면동명": "화북동",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5011061000,
    "시도명": "제주특별자치도",
    "시군구명": "제주시",
    "읍면동명": "삼양동",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5011062000,
    "시도명": "제주특별자치도",
    "시군구명": "제주시",
    "읍면동명": "봉개동",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5011063000,
    "시도명": "제주특별자치도",
    "시군구명": "제주시",
    "읍면동명": "아라동",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5011064000,
    "시도명": "제주특별자치도",
    "시군구명": "제주시",
    "읍면동명": "오라동",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5011065000,
    "시도명": "제주특별자치도",
    "시군구명": "제주시",
    "읍면동명": "연동",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5011066000,
    "시도명": "제주특별자치도",
    "시군구명": "제주시",
    "읍면동명": "노형동",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5011067000,
    "시도명": "제주특별자치도",
    "시군구명": "제주시",
    "읍면동명": "외도동",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5011068000,
    "시도명": "제주특별자치도",
    "시군구명": "제주시",
    "읍면동명": "이호동",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5011069000,
    "시도명": "제주특별자치도",
    "시군구명": "제주시",
    "읍면동명": "도두동",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5013000000,
    "시도명": "제주특별자치도",
    "시군구명": "서귀포시",
    "읍면동명": "",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5013025000,
    "시도명": "제주특별자치도",
    "시군구명": "서귀포시",
    "읍면동명": "대정읍",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5013025300,
    "시도명": "제주특별자치도",
    "시군구명": "서귀포시",
    "읍면동명": "남원읍",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5013025900,
    "시도명": "제주특별자치도",
    "시군구명": "서귀포시",
    "읍면동명": "성산읍",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5013031000,
    "시도명": "제주특별자치도",
    "시군구명": "서귀포시",
    "읍면동명": "안덕면",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5013032000,
    "시도명": "제주특별자치도",
    "시군구명": "서귀포시",
    "읍면동명": "표선면",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5013051000,
    "시도명": "제주특별자치도",
    "시군구명": "서귀포시",
    "읍면동명": "송산동",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5013052000,
    "시도명": "제주특별자치도",
    "시군구명": "서귀포시",
    "읍면동명": "정방동",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5013053000,
    "시도명": "제주특별자치도",
    "시군구명": "서귀포시",
    "읍면동명": "중앙동",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5013054000,
    "시도명": "제주특별자치도",
    "시군구명": "서귀포시",
    "읍면동명": "천지동",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5013055000,
    "시도명": "제주특별자치도",
    "시군구명": "서귀포시",
    "읍면동명": "효돈동",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5013056000,
    "시도명": "제주특별자치도",
    "시군구명": "서귀포시",
    "읍면동명": "영천동",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5013057000,
    "시도명": "제주특별자치도",
    "시군구명": "서귀포시",
    "읍면동명": "동홍동",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5013058000,
    "시도명": "제주특별자치도",
    "시군구명": "서귀포시",
    "읍면동명": "서홍동",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5013059000,
    "시도명": "제주특별자치도",
    "시군구명": "서귀포시",
    "읍면동명": "대륜동",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5013060000,
    "시도명": "제주특별자치도",
    "시군구명": "서귀포시",
    "읍면동명": "대천동",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5013061000,
    "시도명": "제주특별자치도",
    "시군구명": "서귀포시",
    "읍면동명": "중문동",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5013062000,
    "시도명": "제주특별자치도",
    "시군구명": "서귀포시",
    "읍면동명": "예래동",
    "생성일자": 20060701,
    "말소일자": ""
  },
  {
    "행정동코드": 5100000000,
    "시도명": "강원특별자치도",
    "시군구명": "",
    "읍면동명": "",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5111000000,
    "시도명": "강원특별자치도",
    "시군구명": "춘천시",
    "읍면동명": "",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5111025000,
    "시도명": "강원특별자치도",
    "시군구명": "춘천시",
    "읍면동명": "신북읍",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5111031000,
    "시도명": "강원특별자치도",
    "시군구명": "춘천시",
    "읍면동명": "동면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5111032000,
    "시도명": "강원특별자치도",
    "시군구명": "춘천시",
    "읍면동명": "동산면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5111033000,
    "시도명": "강원특별자치도",
    "시군구명": "춘천시",
    "읍면동명": "신동면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5111034000,
    "시도명": "강원특별자치도",
    "시군구명": "춘천시",
    "읍면동명": "남면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5111035000,
    "시도명": "강원특별자치도",
    "시군구명": "춘천시",
    "읍면동명": "서면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5111036000,
    "시도명": "강원특별자치도",
    "시군구명": "춘천시",
    "읍면동명": "사북면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5111038000,
    "시도명": "강원특별자치도",
    "시군구명": "춘천시",
    "읍면동명": "북산면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5111039000,
    "시도명": "강원특별자치도",
    "시군구명": "춘천시",
    "읍면동명": "동내면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5111040000,
    "시도명": "강원특별자치도",
    "시군구명": "춘천시",
    "읍면동명": "남산면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5111052000,
    "시도명": "강원특별자치도",
    "시군구명": "춘천시",
    "읍면동명": "교동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5111053000,
    "시도명": "강원특별자치도",
    "시군구명": "춘천시",
    "읍면동명": "조운동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5111054500,
    "시도명": "강원특별자치도",
    "시군구명": "춘천시",
    "읍면동명": "약사명동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5111057000,
    "시도명": "강원특별자치도",
    "시군구명": "춘천시",
    "읍면동명": "근화동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5111058000,
    "시도명": "강원특별자치도",
    "시군구명": "춘천시",
    "읍면동명": "소양동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5111060000,
    "시도명": "강원특별자치도",
    "시군구명": "춘천시",
    "읍면동명": "후평1동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5111061000,
    "시도명": "강원특별자치도",
    "시군구명": "춘천시",
    "읍면동명": "후평2동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5111061100,
    "시도명": "강원특별자치도",
    "시군구명": "춘천시",
    "읍면동명": "후평3동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5111062000,
    "시도명": "강원특별자치도",
    "시군구명": "춘천시",
    "읍면동명": "효자1동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5111063000,
    "시도명": "강원특별자치도",
    "시군구명": "춘천시",
    "읍면동명": "효자2동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5111064000,
    "시도명": "강원특별자치도",
    "시군구명": "춘천시",
    "읍면동명": "효자3동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5111065000,
    "시도명": "강원특별자치도",
    "시군구명": "춘천시",
    "읍면동명": "석사동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5111066000,
    "시도명": "강원특별자치도",
    "시군구명": "춘천시",
    "읍면동명": "퇴계동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5111067500,
    "시도명": "강원특별자치도",
    "시군구명": "춘천시",
    "읍면동명": "강남동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5111070500,
    "시도명": "강원특별자치도",
    "시군구명": "춘천시",
    "읍면동명": "신사우동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5113000000,
    "시도명": "강원특별자치도",
    "시군구명": "원주시",
    "읍면동명": "",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5113025000,
    "시도명": "강원특별자치도",
    "시군구명": "원주시",
    "읍면동명": "문막읍",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5113031000,
    "시도명": "강원특별자치도",
    "시군구명": "원주시",
    "읍면동명": "소초면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5113032000,
    "시도명": "강원특별자치도",
    "시군구명": "원주시",
    "읍면동명": "호저면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5113033000,
    "시도명": "강원특별자치도",
    "시군구명": "원주시",
    "읍면동명": "지정면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5113035000,
    "시도명": "강원특별자치도",
    "시군구명": "원주시",
    "읍면동명": "부론면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5113036000,
    "시도명": "강원특별자치도",
    "시군구명": "원주시",
    "읍면동명": "귀래면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5113037000,
    "시도명": "강원특별자치도",
    "시군구명": "원주시",
    "읍면동명": "흥업면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5113038000,
    "시도명": "강원특별자치도",
    "시군구명": "원주시",
    "읍면동명": "판부면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5113039000,
    "시도명": "강원특별자치도",
    "시군구명": "원주시",
    "읍면동명": "신림면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5113051500,
    "시도명": "강원특별자치도",
    "시군구명": "원주시",
    "읍면동명": "중앙동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5113052000,
    "시도명": "강원특별자치도",
    "시군구명": "원주시",
    "읍면동명": "원인동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5113053000,
    "시도명": "강원특별자치도",
    "시군구명": "원주시",
    "읍면동명": "개운동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5113054100,
    "시도명": "강원특별자치도",
    "시군구명": "원주시",
    "읍면동명": "명륜1동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5113054200,
    "시도명": "강원특별자치도",
    "시군구명": "원주시",
    "읍면동명": "명륜2동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5113055000,
    "시도명": "강원특별자치도",
    "시군구명": "원주시",
    "읍면동명": "단구동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5113056000,
    "시도명": "강원특별자치도",
    "시군구명": "원주시",
    "읍면동명": "일산동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5113057500,
    "시도명": "강원특별자치도",
    "시군구명": "원주시",
    "읍면동명": "학성동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5113059000,
    "시도명": "강원특별자치도",
    "시군구명": "원주시",
    "읍면동명": "단계동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5113060000,
    "시도명": "강원특별자치도",
    "시군구명": "원주시",
    "읍면동명": "우산동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5113061000,
    "시도명": "강원특별자치도",
    "시군구명": "원주시",
    "읍면동명": "태장1동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5113062000,
    "시도명": "강원특별자치도",
    "시군구명": "원주시",
    "읍면동명": "태장2동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5113063500,
    "시도명": "강원특별자치도",
    "시군구명": "원주시",
    "읍면동명": "봉산동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5113065000,
    "시도명": "강원특별자치도",
    "시군구명": "원주시",
    "읍면동명": "행구동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5113066000,
    "시도명": "강원특별자치도",
    "시군구명": "원주시",
    "읍면동명": "무실동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5113067500,
    "시도명": "강원특별자치도",
    "시군구명": "원주시",
    "읍면동명": "반곡관설동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5115000000,
    "시도명": "강원특별자치도",
    "시군구명": "강릉시",
    "읍면동명": "",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5115025000,
    "시도명": "강원특별자치도",
    "시군구명": "강릉시",
    "읍면동명": "주문진읍",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5115031000,
    "시도명": "강원특별자치도",
    "시군구명": "강릉시",
    "읍면동명": "성산면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5115032000,
    "시도명": "강원특별자치도",
    "시군구명": "강릉시",
    "읍면동명": "왕산면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5115033000,
    "시도명": "강원특별자치도",
    "시군구명": "강릉시",
    "읍면동명": "구정면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5115034000,
    "시도명": "강원특별자치도",
    "시군구명": "강릉시",
    "읍면동명": "강동면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5115035000,
    "시도명": "강원특별자치도",
    "시군구명": "강릉시",
    "읍면동명": "옥계면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5115036000,
    "시도명": "강원특별자치도",
    "시군구명": "강릉시",
    "읍면동명": "사천면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5115037000,
    "시도명": "강원특별자치도",
    "시군구명": "강릉시",
    "읍면동명": "연곡면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5115051000,
    "시도명": "강원특별자치도",
    "시군구명": "강릉시",
    "읍면동명": "홍제동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5115052000,
    "시도명": "강원특별자치도",
    "시군구명": "강릉시",
    "읍면동명": "중앙동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5115054000,
    "시도명": "강원특별자치도",
    "시군구명": "강릉시",
    "읍면동명": "옥천동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5115055000,
    "시도명": "강원특별자치도",
    "시군구명": "강릉시",
    "읍면동명": "교1동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5115056000,
    "시도명": "강원특별자치도",
    "시군구명": "강릉시",
    "읍면동명": "교2동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5115057100,
    "시도명": "강원특별자치도",
    "시군구명": "강릉시",
    "읍면동명": "포남1동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5115057200,
    "시도명": "강원특별자치도",
    "시군구명": "강릉시",
    "읍면동명": "포남2동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5115058000,
    "시도명": "강원특별자치도",
    "시군구명": "강릉시",
    "읍면동명": "초당동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5115059000,
    "시도명": "강원특별자치도",
    "시군구명": "강릉시",
    "읍면동명": "송정동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5115060000,
    "시도명": "강원특별자치도",
    "시군구명": "강릉시",
    "읍면동명": "내곡동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5115061500,
    "시도명": "강원특별자치도",
    "시군구명": "강릉시",
    "읍면동명": "강남동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5115064500,
    "시도명": "강원특별자치도",
    "시군구명": "강릉시",
    "읍면동명": "성덕동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5115066500,
    "시도명": "강원특별자치도",
    "시군구명": "강릉시",
    "읍면동명": "경포동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5117000000,
    "시도명": "강원특별자치도",
    "시군구명": "동해시",
    "읍면동명": "",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5117051000,
    "시도명": "강원특별자치도",
    "시군구명": "동해시",
    "읍면동명": "천곡동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5117052000,
    "시도명": "강원특별자치도",
    "시군구명": "동해시",
    "읍면동명": "송정동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5117053000,
    "시도명": "강원특별자치도",
    "시군구명": "동해시",
    "읍면동명": "북삼동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5117054000,
    "시도명": "강원특별자치도",
    "시군구명": "동해시",
    "읍면동명": "부곡동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5117055000,
    "시도명": "강원특별자치도",
    "시군구명": "동해시",
    "읍면동명": "동호동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5117057000,
    "시도명": "강원특별자치도",
    "시군구명": "동해시",
    "읍면동명": "발한동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5117059000,
    "시도명": "강원특별자치도",
    "시군구명": "동해시",
    "읍면동명": "묵호동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5117060000,
    "시도명": "강원특별자치도",
    "시군구명": "동해시",
    "읍면동명": "북평동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5117063000,
    "시도명": "강원특별자치도",
    "시군구명": "동해시",
    "읍면동명": "망상동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5117065000,
    "시도명": "강원특별자치도",
    "시군구명": "동해시",
    "읍면동명": "삼화동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5119000000,
    "시도명": "강원특별자치도",
    "시군구명": "태백시",
    "읍면동명": "",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5119051500,
    "시도명": "강원특별자치도",
    "시군구명": "태백시",
    "읍면동명": "황지동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5119052500,
    "시도명": "강원특별자치도",
    "시군구명": "태백시",
    "읍면동명": "황연동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5119053500,
    "시도명": "강원특별자치도",
    "시군구명": "태백시",
    "읍면동명": "삼수동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5119054000,
    "시도명": "강원특별자치도",
    "시군구명": "태백시",
    "읍면동명": "상장동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5119058500,
    "시도명": "강원특별자치도",
    "시군구명": "태백시",
    "읍면동명": "문곡소도동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5119059500,
    "시도명": "강원특별자치도",
    "시군구명": "태백시",
    "읍면동명": "장성동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5119060500,
    "시도명": "강원특별자치도",
    "시군구명": "태백시",
    "읍면동명": "구문소동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5119061500,
    "시도명": "강원특별자치도",
    "시군구명": "태백시",
    "읍면동명": "철암동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5121000000,
    "시도명": "강원특별자치도",
    "시군구명": "속초시",
    "읍면동명": "",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5121051000,
    "시도명": "강원특별자치도",
    "시군구명": "속초시",
    "읍면동명": "영랑동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5121052000,
    "시도명": "강원특별자치도",
    "시군구명": "속초시",
    "읍면동명": "동명동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5121054000,
    "시도명": "강원특별자치도",
    "시군구명": "속초시",
    "읍면동명": "금호동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5121056000,
    "시도명": "강원특별자치도",
    "시군구명": "속초시",
    "읍면동명": "교동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5121057000,
    "시도명": "강원특별자치도",
    "시군구명": "속초시",
    "읍면동명": "노학동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5121058000,
    "시도명": "강원특별자치도",
    "시군구명": "속초시",
    "읍면동명": "조양동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5121059000,
    "시도명": "강원특별자치도",
    "시군구명": "속초시",
    "읍면동명": "청호동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5121060000,
    "시도명": "강원특별자치도",
    "시군구명": "속초시",
    "읍면동명": "대포동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5123000000,
    "시도명": "강원특별자치도",
    "시군구명": "삼척시",
    "읍면동명": "",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5123025000,
    "시도명": "강원특별자치도",
    "시군구명": "삼척시",
    "읍면동명": "도계읍",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5123025300,
    "시도명": "강원특별자치도",
    "시군구명": "삼척시",
    "읍면동명": "원덕읍",
    "생성일자": 20230611,
    "말소일자": ""
  }, 
  {
    "행정동코드": 5123031000,
    "시도명": "강원특별자치도",
    "시군구명": "삼척시",
    "읍면동명": "근덕면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5123032000,
    "시도명": "강원특별자치도",
    "시군구명": "삼척시",
    "읍면동명": "하장면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5123033000,
    "시도명": "강원특별자치도",
    "시군구명": "삼척시",
    "읍면동명": "노곡면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5123034000,
    "시도명": "강원특별자치도",
    "시군구명": "삼척시",
    "읍면동명": "미로면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5123035000,
    "시도명": "강원특별자치도",
    "시군구명": "삼척시",
    "읍면동명": "가곡면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5123036000,
    "시도명": "강원특별자치도",
    "시군구명": "삼척시",
    "읍면동명": "신기면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5123051000,
    "시도명": "강원특별자치도",
    "시군구명": "삼척시",
    "읍면동명": "남양동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5123053000,
    "시도명": "강원특별자치도",
    "시군구명": "삼척시",
    "읍면동명": "교동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5123054000,
    "시도명": "강원특별자치도",
    "시군구명": "삼척시",
    "읍면동명": "정라동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5123057000,
    "시도명": "강원특별자치도",
    "시군구명": "삼척시",
    "읍면동명": "성내동",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5172000000,
    "시도명": "강원특별자치도",
    "시군구명": "홍천군",
    "읍면동명": "",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5172025000,
    "시도명": "강원특별자치도",
    "시군구명": "홍천군",
    "읍면동명": "홍천읍",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5172031000,
    "시도명": "강원특별자치도",
    "시군구명": "홍천군",
    "읍면동명": "화촌면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5172032000,
    "시도명": "강원특별자치도",
    "시군구명": "홍천군",
    "읍면동명": "두촌면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5172033000,
    "시도명": "강원특별자치도",
    "시군구명": "홍천군",
    "읍면동명": "내촌면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5172034000,
    "시도명": "강원특별자치도",
    "시군구명": "홍천군",
    "읍면동명": "서석면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5172035200,
    "시도명": "강원특별자치도",
    "시군구명": "홍천군",
    "읍면동명": "영귀미면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5172036000,
    "시도명": "강원특별자치도",
    "시군구명": "홍천군",
    "읍면동명": "남면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5172037000,
    "시도명": "강원특별자치도",
    "시군구명": "홍천군",
    "읍면동명": "서면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5172038000,
    "시도명": "강원특별자치도",
    "시군구명": "홍천군",
    "읍면동명": "북방면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5172039000,
    "시도명": "강원특별자치도",
    "시군구명": "홍천군",
    "읍면동명": "내면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5173000000,
    "시도명": "강원특별자치도",
    "시군구명": "횡성군",
    "읍면동명": "",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5173025000,
    "시도명": "강원특별자치도",
    "시군구명": "횡성군",
    "읍면동명": "횡성읍",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5173031000,
    "시도명": "강원특별자치도",
    "시군구명": "횡성군",
    "읍면동명": "우천면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5173032000,
    "시도명": "강원특별자치도",
    "시군구명": "횡성군",
    "읍면동명": "안흥면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5173033000,
    "시도명": "강원특별자치도",
    "시군구명": "횡성군",
    "읍면동명": "둔내면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5173034000,
    "시도명": "강원특별자치도",
    "시군구명": "횡성군",
    "읍면동명": "갑천면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5173035000,
    "시도명": "강원특별자치도",
    "시군구명": "횡성군",
    "읍면동명": "청일면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5173036000,
    "시도명": "강원특별자치도",
    "시군구명": "횡성군",
    "읍면동명": "공근면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5173037000,
    "시도명": "강원특별자치도",
    "시군구명": "횡성군",
    "읍면동명": "서원면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5173038000,
    "시도명": "강원특별자치도",
    "시군구명": "횡성군",
    "읍면동명": "강림면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5175000000,
    "시도명": "강원특별자치도",
    "시군구명": "영월군",
    "읍면동명": "",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5175025000,
    "시도명": "강원특별자치도",
    "시군구명": "영월군",
    "읍면동명": "영월읍",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5175025300,
    "시도명": "강원특별자치도",
    "시군구명": "영월군",
    "읍면동명": "상동읍",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5175031200,
    "시도명": "강원특별자치도",
    "시군구명": "영월군",
    "읍면동명": "산솔면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5175032500,
    "시도명": "강원특별자치도",
    "시군구명": "영월군",
    "읍면동명": "김삿갓면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5175033000,
    "시도명": "강원특별자치도",
    "시군구명": "영월군",
    "읍면동명": "북면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5175034000,
    "시도명": "강원특별자치도",
    "시군구명": "영월군",
    "읍면동명": "남면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5175035500,
    "시도명": "강원특별자치도",
    "시군구명": "영월군",
    "읍면동명": "한반도면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5175036000,
    "시도명": "강원특별자치도",
    "시군구명": "영월군",
    "읍면동명": "주천면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5175038000,
    "시도명": "강원특별자치도",
    "시군구명": "영월군",
    "읍면동명": "무릉도원면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5176000000,
    "시도명": "강원특별자치도",
    "시군구명": "평창군",
    "읍면동명": "",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5176025000,
    "시도명": "강원특별자치도",
    "시군구명": "평창군",
    "읍면동명": "평창읍",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5176031000,
    "시도명": "강원특별자치도",
    "시군구명": "평창군",
    "읍면동명": "미탄면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5176032000,
    "시도명": "강원특별자치도",
    "시군구명": "평창군",
    "읍면동명": "방림면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5176033000,
    "시도명": "강원특별자치도",
    "시군구명": "평창군",
    "읍면동명": "대화면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5176034000,
    "시도명": "강원특별자치도",
    "시군구명": "평창군",
    "읍면동명": "봉평면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5176035000,
    "시도명": "강원특별자치도",
    "시군구명": "평창군",
    "읍면동명": "용평면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5176036000,
    "시도명": "강원특별자치도",
    "시군구명": "평창군",
    "읍면동명": "진부면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5176038000,
    "시도명": "강원특별자치도",
    "시군구명": "평창군",
    "읍면동명": "대관령면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5177000000,
    "시도명": "강원특별자치도",
    "시군구명": "정선군",
    "읍면동명": "",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5177025000,
    "시도명": "강원특별자치도",
    "시군구명": "정선군",
    "읍면동명": "정선읍",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5177025300,
    "시도명": "강원특별자치도",
    "시군구명": "정선군",
    "읍면동명": "고한읍",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5177025600,
    "시도명": "강원특별자치도",
    "시군구명": "정선군",
    "읍면동명": "사북읍",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5177025900,
    "시도명": "강원특별자치도",
    "시군구명": "정선군",
    "읍면동명": "신동읍",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5177032000,
    "시도명": "강원특별자치도",
    "시군구명": "정선군",
    "읍면동명": "남면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5177034000,
    "시도명": "강원특별자치도",
    "시군구명": "정선군",
    "읍면동명": "북평면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5177035000,
    "시도명": "강원특별자치도",
    "시군구명": "정선군",
    "읍면동명": "임계면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5177036000,
    "시도명": "강원특별자치도",
    "시군구명": "정선군",
    "읍면동명": "화암면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5177037000,
    "시도명": "강원특별자치도",
    "시군구명": "정선군",
    "읍면동명": "여량면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5178000000,
    "시도명": "강원특별자치도",
    "시군구명": "철원군",
    "읍면동명": "",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5178025000,
    "시도명": "강원특별자치도",
    "시군구명": "철원군",
    "읍면동명": "철원읍",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5178025300,
    "시도명": "강원특별자치도",
    "시군구명": "철원군",
    "읍면동명": "김화읍",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5178025600,
    "시도명": "강원특별자치도",
    "시군구명": "철원군",
    "읍면동명": "갈말읍",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5178025900,
    "시도명": "강원특별자치도",
    "시군구명": "철원군",
    "읍면동명": "동송읍",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5178031000,
    "시도명": "강원특별자치도",
    "시군구명": "철원군",
    "읍면동명": "서면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5178032000,
    "시도명": "강원특별자치도",
    "시군구명": "철원군",
    "읍면동명": "근남면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5178033000,
    "시도명": "강원특별자치도",
    "시군구명": "철원군",
    "읍면동명": "근북면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5178034000,
    "시도명": "강원특별자치도",
    "시군구명": "철원군",
    "읍면동명": "근동면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5178035000,
    "시도명": "강원특별자치도",
    "시군구명": "철원군",
    "읍면동명": "원동면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5178036000,
    "시도명": "강원특별자치도",
    "시군구명": "철원군",
    "읍면동명": "원남면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5178037000,
    "시도명": "강원특별자치도",
    "시군구명": "철원군",
    "읍면동명": "임남면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5179000000,
    "시도명": "강원특별자치도",
    "시군구명": "화천군",
    "읍면동명": "",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5179025000,
    "시도명": "강원특별자치도",
    "시군구명": "화천군",
    "읍면동명": "화천읍",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5179031000,
    "시도명": "강원특별자치도",
    "시군구명": "화천군",
    "읍면동명": "간동면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5179032000,
    "시도명": "강원특별자치도",
    "시군구명": "화천군",
    "읍면동명": "하남면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5179033000,
    "시도명": "강원특별자치도",
    "시군구명": "화천군",
    "읍면동명": "상서면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5179034000,
    "시도명": "강원특별자치도",
    "시군구명": "화천군",
    "읍면동명": "사내면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5180000000,
    "시도명": "강원특별자치도",
    "시군구명": "양구군",
    "읍면동명": "",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5180025000,
    "시도명": "강원특별자치도",
    "시군구명": "양구군",
    "읍면동명": "양구읍",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5180031500,
    "시도명": "강원특별자치도",
    "시군구명": "양구군",
    "읍면동명": "국토정중앙면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5180032000,
    "시도명": "강원특별자치도",
    "시군구명": "양구군",
    "읍면동명": "동면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5180033000,
    "시도명": "강원특별자치도",
    "시군구명": "양구군",
    "읍면동명": "방산면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5180034000,
    "시도명": "강원특별자치도",
    "시군구명": "양구군",
    "읍면동명": "해안면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5181000000,
    "시도명": "강원특별자치도",
    "시군구명": "인제군",
    "읍면동명": "",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5181025000,
    "시도명": "강원특별자치도",
    "시군구명": "인제군",
    "읍면동명": "인제읍",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5181031000,
    "시도명": "강원특별자치도",
    "시군구명": "인제군",
    "읍면동명": "남면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5181032000,
    "시도명": "강원특별자치도",
    "시군구명": "인제군",
    "읍면동명": "북면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5181033000,
    "시도명": "강원특별자치도",
    "시군구명": "인제군",
    "읍면동명": "기린면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5181034000,
    "시도명": "강원특별자치도",
    "시군구명": "인제군",
    "읍면동명": "서화면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5181035000,
    "시도명": "강원특별자치도",
    "시군구명": "인제군",
    "읍면동명": "상남면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5182000000,
    "시도명": "강원특별자치도",
    "시군구명": "고성군",
    "읍면동명": "",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5182025000,
    "시도명": "강원특별자치도",
    "시군구명": "고성군",
    "읍면동명": "간성읍",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5182025300,
    "시도명": "강원특별자치도",
    "시군구명": "고성군",
    "읍면동명": "거진읍",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5182031000,
    "시도명": "강원특별자치도",
    "시군구명": "고성군",
    "읍면동명": "현내면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5182032000,
    "시도명": "강원특별자치도",
    "시군구명": "고성군",
    "읍면동명": "죽왕면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5182033000,
    "시도명": "강원특별자치도",
    "시군구명": "고성군",
    "읍면동명": "토성면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5182034000,
    "시도명": "강원특별자치도",
    "시군구명": "고성군",
    "읍면동명": "수동면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5183000000,
    "시도명": "강원특별자치도",
    "시군구명": "양양군",
    "읍면동명": "",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5183025000,
    "시도명": "강원특별자치도",
    "시군구명": "양양군",
    "읍면동명": "양양읍",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5183031000,
    "시도명": "강원특별자치도",
    "시군구명": "양양군",
    "읍면동명": "서면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5183032000,
    "시도명": "강원특별자치도",
    "시군구명": "양양군",
    "읍면동명": "손양면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5183033000,
    "시도명": "강원특별자치도",
    "시군구명": "양양군",
    "읍면동명": "현북면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5183034000,
    "시도명": "강원특별자치도",
    "시군구명": "양양군",
    "읍면동명": "현남면",
    "생성일자": 20230611,
    "말소일자": ""
  },
  {
    "행정동코드": 5183035000,
    "시도명": "강원특별자치도",
    "시군구명": "양양군",
    "읍면동명": "강현면",
    "생성일자": 20230611,
    "말소일자": ""
  }
]